[PAD]
[UNK]
[START]
[END]
!
"
$
%
&
'
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
?
@
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
°
—
‘
’
€
tom
you
to
the
that
is
do
it
me
was
don
in
he
we
what
have
this
know
of
mary
for
can
my
want
are
your
be
didn
did
think
with
re
not
go
like
on
ll
and
his
how
ve
at
about
why
here
there
going
has
tell
will
one
told
who
she
were
very
all
time
they
help
need
us
as
had
get
boston
if
where
him
said
let
doesn
would
no
never
up
when
see
so
out
isn
just
come
been
won
should
her
from
now
thought
please
much
an
got
good
french
by
could
really
too
##s
take
than
back
something
home
talk
wanted
anything
still
does
three
today
more
work
money
wasn
car
leave
sure
knew
say
give
some
but
right
lot
last
doing
already
only
asked
eat
any
again
day
buy
always
many
happened
find
ask
our
look
stay
people
call
better
left
long
australia
knows
tomorrow
house
make
everything
room
went
hope
made
speak
done
love
before
off
put
must
am
them
book
well
new
wait
way
saw
old
ever
school
yesterday
believe
wants
understand
yet
or
stop
both
down
wrong
happy
alone
aren
father
happen
everyone
live
may
years
wouldn
used
anyone
job
next
read
friends
try
every
nothing
late
married
into
win
dog
play
able
name
little
haven
else
came
bought
often
night
other
away
busy
afraid
couldn
seen
problem
even
door
children
these
anymore
gave
found
over
looking
first
after
heard
took
remember
two
idea
same
soon
says
mother
without
man
week
life
enough
morning
tired
open
lost
hear
hard
feel
answer
almost
tried
keep
nobody
wish
glad
things
sorry
drink
thing
yourself
ready
talking
friend
someone
water
everybody
waiting
bad
likes
question
parents
year
show
truth
##ing
which
bus
himself
plan
##ed
myself
their
started
true
best
shouldn
bed
coffee
anybody
cold
decided
together
phone
forget
needs
brother
watch
looks
hungry
care
died
teacher
person
early
change
trying
called
kind
turn
use
working
learn
young
sleep
each
few
mind
another
looked
police
beautiful
30
wonder
questions
coming
books
big
agree
ago
write
days
around
letter
place
being
meet
easy
getting
mine
usually
train
wife
sick
meeting
sing
drive
monday
trust
pay
thank
while
gone
dinner
doctor
might
walk
needed
hate
surprised
times
tv
food
because
family
most
forgot
met
until
later
those
wearing
probably
swim
angry
such
study
cat
park
difficult
english
ok
hours
sister
seems
lives
son
start
thirty
minutes
john
longer
party
seem
tonight
hasn
##d
lunch
exactly
mistake
important
promise
yours
table
own
maybe
movie
##ly
hurt
pretty
miss
helped
living
window
lived
matter
fell
killed
chance
rain
since
sit
stupid
shoes
girl
once
quite
thinks
liked
listen
box
boy
hair
great
asleep
hand
mean
picture
favorite
homework
makes
reading
bit
world
hands
rich
playing
broke
visit
worry
age
number
older
far
weren
bring
careful
finished
fire
eyes
wine
close
free
music
summer
felt
ate
lie
explain
whether
apologize
run
talked
child
having
story
word
planning
caught
red
hospital
somebody
drunk
key
kill
promised
tea
eating
interesting
kids
nice
street
turned
hurry
tree
small
daughter
office
fast
hot
clothes
bicycle
under
wear
breakfast
fun
hadn
advice
paid
born
die
scared
leaving
outside
ten
arrived
expect
dead
telling
fix
works
cut
hat
lose
lying
milk
become
wrote
watching
changed
proud
finish
october
##er
cost
birthday
then
worried
accident
station
##y
light
thanks
class
either
woman
decision
news
trouble
cry
expensive
fault
strange
safe
country
different
dollars
canadian
problems
shirt
tennis
brought
loved
town
month
umbrella
weather
likely
kept
reason
secret
saying
hotel
hour
spend
spent
ran
dark
japan
song
baby
five
game
plans
thinking
face
possible
stayed
choice
became
computer
catch
making
stand
city
quickly
sometimes
loves
students
beer
fish
missed
taking
worked
supposed
goes
broken
serious
move
flowers
sat
began
keys
evening
snow
studying
team
stopped
closed
comes
near
behind
girlfriend
wash
younger
clean
list
anywhere
smoking
suspect
crying
upset
speaks
white
dress
break
rest
empty
through
whole
end
half
interested
eaten
happens
invited
husband
touch
black
opened
crazy
feeling
river
six
death
sell
quit
teach
weekend
business
known
bag
kiss
cook
driver
order
tall
store
strong
lucky
restaurant
mistakes
part
sleeping
blame
clock
dance
dangerous
high
coat
desk
sad
waited
christmas
wake
swimming
blue
gets
convinced
hit
walked
against
glasses
alive
men
refused
moved
return
expected
inside
sent
weight
cup
present
dogs
large
between
finally
fired
sitting
borrow
ice
situation
doubt
fishing
guitar
immediately
floor
glass
guess
forgive
full
follow
arrested
cake
listening
language
opinion
taught
asking
somewhere
save
showed
along
regret
building
enjoy
months
war
meat
garden
happening
heart
actually
front
japanese
point
women
afternoon
completely
lied
piano
send
airport
head
trip
cats
pick
sign
apple
famous
least
allowed
spoke
learned
mad
noticed
smoke
also
kitchen
knife
shut
lawyer
whose
paper
laugh
tie
pass
arrive
drinking
shot
agreed
prefer
taken
##r
bread
dictionary
minute
played
fine
several
student
weeks
pain
rather
library
pictures
solve
company
road
stole
writing
twice
##e
message
poor
difference
hide
boss
couple
hardly
helping
laughed
report
attention
rules
test
##t
address
fight
concert
moment
plane
prison
color
bank
girls
short
words
speaking
written
camera
raining
horse
marry
medicine
surprise
allow
joke
others
taxi
lend
pen
running
##es
kissed
passed
stolen
neither
perfect
real
cannot
kid
seat
set
hoping
future
guy
dream
notice
side
beach
gift
hold
movies
slept
air
laughing
winter
afford
apartment
drank
necessary
baseball
decide
four
owe
disappointed
funny
convince
correct
eggs
means
protect
smart
ticket
vacation
apples
bottle
carefully
count
forgotten
radio
hiding
ride
singing
choose
clear
grandfather
sun
terrible
nervous
yes
given
excuse
fat
voice
expecting
takes
uncle
leg
earlier
windows
advised
its
price
noise
wedding
visited
date
second
church
quiet
sense
warm
heavy
throw
health
none
abroad
chess
impossible
driving
join
seemed
ship
waste
worse
locked
chair
taller
hates
recognize
sugar
suggest
begin
hundred
offer
purpose
watched
##al
dressed
exam
punished
seldom
trees
wall
believed
fall
sound
wonderful
handed
information
mom
faster
telephone
arm
discuss
admit
answered
past
worth
check
cooking
dirty
easily
eye
calling
deal
jealous
sleepy
studied
travel
teeth
guilty
permission
understood
awake
pizza
wallet
brothers
cream
lock
##able
animals
meant
boys
eats
walking
20th
absent
bother
less
single
translate
calm
learning
across
law
smile
2013
apologized
bored
certain
sunday
during
gun
mood
piece
plays
tokyo
seven
blood
grew
warned
slowly
whatever
hid
lake
staying
common
failed
patient
returned
accept
danger
dating
deserve
pencil
pleased
honest
saved
except
fair
weird
sold
spoken
shopping
shower
##n
till
##a
button
gotten
languages
line
prepared
smell
guys
sooner
threw
case
speech
bridge
injured
passport
chocolate
experience
leaves
ordered
truck
followed
green
risk
birds
newspaper
soup
woke
television
aware
dishes
wears
golf
fruit
moving
recently
success
thirteen
bath
extremely
missing
named
names
unlikely
perhaps
player
pretended
standing
sweater
vote
grandmother
jacket
neighbors
sandwich
shy
sisters
ball
course
dad
painted
rude
support
tickets
##ic
mouth
sky
succeed
built
suddenly
escape
figure
grateful
hey
license
simple
soccer
wet
cars
earth
fly
fool
lonely
lots
map
stood
invite
beginning
suit
suitcase
absolutely
boring
eight
grow
received
understands
america
bird
traffic
warn
lazy
smiled
appreciate
ring
##ion
##ity
enjoyed
jackson
listened
satisfied
bike
idiot
lights
prove
contact
feelings
letters
machine
ahead
definitely
herself
roof
singer
supermarket
boat
mountain
trusted
control
flight
luck
rid
sounds
spring
anyway
boyfriend
deep
foot
seeing
totally
barely
bill
drinks
respect
bear
believes
pocket
pool
seriously
sports
blind
feed
goodbye
buying
forced
hated
moon
thirsty
covered
explained
giving
nine
washed
nor
attend
details
duty
forward
god
ill
joking
ought
talks
unhappy
dropped
handsome
though
healthy
impressed
offered
upstairs
washing
fixed
results
rice
salt
sentence
zoo
carry
introduce
picked
prices
realize
tells
top
consider
costs
held
nose
popular
recommend
stuff
divorced
foreign
hired
innocent
normal
obviously
filled
gas
novel
##o
following
##ist
american
instead
managed
village
enemy
intend
##ive
cookies
cried
##i
##ment
000
yen
drove
mail
post
raised
rarely
paint
sight
straight
welcome
wind
worst
body
drop
polite
usual
dare
explanation
island
nearly
rains
skiing
bet
cheap
realized
solution
vegetables
##ers
##led
add
complaining
continue
favor
painting
parked
##or
acting
brush
chinese
legs
sea
size
attack
brave
feet
manage
songs
countries
pants
pulled
someday
bigger
entered
eventually
ideas
united
10
cheese
shop
couch
feels
fighting
forever
hopes
jail
native
suspected
basketball
fed
football
ourselves
shocked
chicago
hire
taste
teaching
caused
gold
handle
jokes
mistaken
obvious
policeman
socks
weak
hoped
pale
president
race
slow
smiling
##le
club
fact
fear
games
harder
headache
murder
rent
subject
third
argue
belongs
cousin
discussed
low
neighbor
states
card
classroom
europe
losing
starting
wasting
##ation
complain
cool
flower
history
keeps
kidding
step
type
ashamed
cards
enter
juice
midnight
patience
survive
avoid
bedroom
breath
dancing
drawer
dying
easier
fit
horrible
hurts
noon
note
raise
retired
sang
smarter
special
suggested
##in
##th
article
certainly
ended
imagine
plenty
project
thousand
##on
draw
dreams
hole
perfectly
shall
twenty
wood
betrayed
contract
cross
orange
stuck
suicide
supper
teachers
thief
admitted
calls
comfortable
gloves
lift
loud
pair
private
rang
##l
accused
art
fresh
push
rope
share
cancer
coincidence
college
heat
obey
offended
photo
recognized
shoot
staring
winning
##ted
canadians
crime
doors
everywhere
schedule
stick
tears
treated
unfortunately
alarm
beard
borrowed
chicken
proposal
temperature
traveling
bathroom
burned
cause
elevator
gate
intelligent
middle
pretend
public
refrigerator
excellent
ground
horses
naive
reply
stronger
act
fallen
jumped
museum
paris
remind
##ful
##h
badly
behavior
climbed
hang
persuade
example
fill
garage
helps
introduced
london
pie
refuse
relax
similar
soldiers
stairs
suppose
towel
##0
##m
classes
corner
dentist
facts
force
furniture
urgent
##ling
##ped
adopted
arguing
bench
concerned
crowd
page
reached
smells
storm
system
touched
fence
france
ignore
ignored
liar
mention
result
silent
##ant
assume
beat
bothering
confused
diet
judge
nuts
scare
shelf
talented
##an
20
assistant
changes
ears
fluently
matters
oil
opportunity
oranges
peace
power
reach
successful
view
account
baked
behave
crossed
downstairs
invitation
jump
member
memory
million
mirror
related
sunglasses
themselves
wore
capital
cares
copy
examination
germany
huge
land
doctors
escaped
flying
habit
jeans
math
nowhere
rained
salary
shoulder
##less
accepted
attacked
complicated
curious
fail
interest
poured
rule
swear
whenever
appointment
bright
butter
canceled
candy
mondays
paying
university
##ine
##ting
allergic
climb
lent
ones
##ies
army
bell
exhausted
fever
kicked
potatoes
quick
sons
tastes
theory
writes
yellow
##p
##ry
among
cash
describe
diary
holding
involved
pushed
responsible
succeeded
castle
childhood
clearly
forest
hug
lately
match
simply
sometime
useful
wherever
##ch
according
answers
aunt
bar
charge
china
considered
finger
guests
pity
sofa
unlucky
using
yourselves
##us
above
advise
arms
cooked
courage
depressed
elected
engine
hung
naked
passengers
planned
planted
rose
signed
snakes
speaker
sundays
unable
##ia
300
asks
captain
chose
continued
delicious
forgiven
group
murdered
silence
stone
closet
complained
complete
coward
expert
government
hello
ladder
motorcycle
poem
roses
spends
stamps
thanked
thin
ugly
##ure
awful
carried
cleaning
cute
distance
growing
hero
personal
rock
wounded
##les
artist
attractive
checked
cleaned
closer
funeral
lay
magazine
sweet
wondered
##ious
##k
drives
friday
friendly
snowing
star
tough
vase
walks
wealthy
##est
amazing
committed
disagree
disappeared
dry
enemies
envelope
fridge
frightened
hearing
houses
natural
ours
plants
relationship
shorter
strict
##ous
##red
100
actor
animal
build
conversation
deaf
denied
finding
lies
pointed
saturday
skin
stars
voted
writer
##ge
alice
ambulance
cell
doubts
earthquake
ghost
iron
ridiculous
solved
abandoned
accustomed
begun
capable
disappoint
ghosts
gives
grass
hill
holiday
lobby
oh
picnic
sale
violin
##ance
##ce
##nt
answering
brown
claims
credit
entire
largest
nurse
persuaded
pockets
purse
released
remain
sharp
woods
##g
##rs
area
basement
burn
ex
farm
german
happiness
illegal
lesson
mess
prepare
prize
repair
replace
selfish
willing
blew
concern
cookie
daughters
direction
factory
familiar
humor
miles
optimistic
ski
sort
unusual
video
##man
cab
haircut
hobby
human
impress
knocked
personally
places
receive
remained
seats
secrets
stories
terms
theater
tongue
translated
unlocked
yelling
##it
burst
carrots
climate
crowded
document
dreamed
due
jobs
kissing
meaning
odd
peanuts
position
salad
smaller
stomach
survived
suspicious
##ate
##ated
acted
barking
belong
biggest
bitten
handwriting
kinds
neck
practice
reads
runs
season
toilet
wise
ages
airplane
bags
deny
detail
drowned
friendship
insane
mountains
pieces
sand
science
skirt
space
teaches
toy
website
##ts
bananas
belt
boxes
candles
cheated
clever
deserved
difficulty
dollar
ear
musician
nodded
politics
pond
pull
recovered
south
studies
suggestion
trains
york
audience
birth
chosen
computers
cousins
cruel
deserves
egg
exist
goal
hunting
jam
reasonable
toys
##ness
bite
blanket
coach
engaged
flag
grandparents
lasted
marriage
nearest
ocean
options
password
ruined
scream
##ping
##se
##st
arrest
cups
depends
double
falling
instructions
interrupt
king
package
pork
promises
putting
quietly
record
reminds
speed
surgery
##id
advance
agrees
cheaper
coins
dessert
divorce
gray
grown
imagination
informed
poison
sheep
sleeps
suitcases
useless
##ned
ambitious
americans
begged
bleeding
cover
highly
invented
manager
mouse
oven
rescue
steal
stranger
##3
##per
cave
condition
energy
lessons
loudly
market
orders
pretending
proof
ringing
saving
sells
shirts
starts
tallest
tense
tight
unfair
weekends
##ian
##ish
adult
breathe
england
exercise
fifteen
form
headed
lightning
meal
opening
pack
ruin
thick
traveled
wild
##ized
anger
center
decisions
destroyed
finds
forty
illness
insurance
knee
nearby
officer
oldest
parking
romantic
slipped
spending
throat
treat
turns
twins
uses
workers
##age
##ar
advantage
becoming
deeply
election
gained
generous
genius
hi
hugged
jazz
misses
nonsense
notebook
novels
owner
rely
self
selling
stubborn
tore
##ical
##w
aggressive
album
bomb
canada
cancel
disease
doll
email
ends
garbage
impression
leaned
loss
modern
north
pajamas
raw
relatives
repeat
safety
shape
stays
stepped
uniform
weapon
##ating
bluffing
cow
degrees
earn
further
italy
larger
lines
main
noisy
planet
population
presents
prevented
retire
shave
appeared
attended
chairs
coin
concentrate
department
drugs
education
frankly
homesick
intentionally
laundry
lower
newspapers
okay
poker
reasons
round
sings
soldier
spare
stared
unless
00
bound
chest
drew
excited
fifty
fingers
grabbed
lady
permit
scientist
silly
spaghetti
suffering
toward
vegetarian
within
accent
admire
apart
battle
beauty
bucket
buried
crash
field
guard
hidden
listens
mystery
packed
panic
pilot
pleasure
press
pressure
snake
spread
stops
sudden
trunk
wins
##ally
apparently
available
begins
board
bottles
breathing
careless
comment
conference
crashed
criminal
dancer
earns
fairly
flat
flew
generally
insisted
lit
loan
pounds
prisoner
progress
rainy
remove
repaired
respond
risks
shoe
visiting
waiter
weigh
##5
##en
##ent
cigarette
discovered
downtown
figured
final
furious
gentleman
impatient
messages
nap
postponed
professional
punctual
terribly
witness
##ard
##ial
##ified
anxious
claimed
complaints
dreaming
engineer
experienced
hammer
harm
mt
pronounce
published
robbed
soap
spy
switch
translation
yell
##at
attic
boots
bottom
celebrate
conservative
correctly
currently
damage
detective
diamond
drug
eager
evidence
file
ignoring
lottery
neighborhood
pessimistic
phoned
rare
scary
screaming
shake
struck
unconscious
warning
##med
##ter
band
ceiling
counting
cows
entirely
envy
express
faces
fortune
heavier
hopeless
lamp
lips
owes
percent
photos
rough
searched
secretary
soul
subway
threatened
trap
walls
##2
##9
##ments
##nce
blamed
clouds
contest
discussion
dust
electricity
entrance
failure
fork
mathematics
misunderstood
occurred
picky
pillow
rescued
rumor
swam
thousands
twelve
##ct
##ding
##el
##ual
alibi
appears
below
cities
cough
enjoys
explosion
gullible
honey
intention
louder
pepper
plant
pray
remembered
screamed
square
stealing
temper
twin
valuable
ways
weapons
##te
##um
active
africa
argument
assistance
changing
cheating
classmates
eleven
helmet
ink
interview
knives
kyoto
lovely
murderer
rome
scarf
security
shouted
skating
surrounded
tattoo
vain
volume
wide
##ck
##ise
accidentally
adults
alcohol
citizen
confessed
defend
exact
forgetting
gifts
local
mayor
nature
notes
plate
poet
preparing
rush
search
served
shook
sport
suffer
swims
switched
teenager
text
##ad
##et
##ged
##ie
absence
apology
approve
bullet
carrying
celebrating
colors
compare
customers
dawn
fooled
fully
grades
hanging
harvard
italian
knocking
lead
papers
peel
pink
popcorn
prisoners
relaxed
reliable
shared
shock
silver
spanish
spot
tied
weighs
youngest
##ary
##ay
##b
##ble
##ered
##ied
##ier
acquainted
actress
added
aside
awfully
bald
burning
buys
classical
collection
cops
efforts
engagement
fake
fashion
fluent
fog
fuji
incredibly
interfere
keeping
laid
rejected
request
responsibility
service
sink
state
turning
visa
volleyball
warmer
washes
##6
##f
##ice
##ium
appearance
average
bathtub
cherry
commit
fate
flu
frequently
intended
interpreter
knock
leather
lecture
mentioned
mobile
pays
per
pressed
program
removed
replaced
richer
split
stove
tip
trusts
visitors
wasted
##ible
##il
agreement
aid
alike
anytime
backyard
behaving
brazil
cleared
compared
danced
differently
emergency
evil
foolish
hockey
hurried
impressive
incredible
limit
loser
major
mask
paintings
regrets
regretted
resist
skip
snowman
spinach
suggesting
swimmer
tail
waved
worrying
zealand
##ded
##ide
##ism
##land
accompany
admired
armed
autumn
bills
ceremony
cheek
dried
exaggerating
graduated
helpful
lion
menu
method
pencils
response
scissors
searching
sensitive
slower
spiders
unexpected
unmarried
##ched
##ile
##ished
##way
baggage
basket
beef
briefcase
debt
direct
discussing
documents
drawing
embarrassed
grave
height
horror
however
insects
internet
kilometers
knowing
lack
located
misunderstanding
necklace
operation
owns
postcard
powerful
religion
scene
sentenced
shame
slightly
spain
spite
talkative
##aking
##ition
##ming
##os
affairs
avoiding
banana
barn
breaking
candle
customer
desire
determined
discount
electric
forgave
granted
habits
hall
handkerchief
independent
kilograms
knowledge
legal
luggage
meals
mud
painter
permitted
poems
poisoned
postpone
rotten
shaved
slight
sore
talent
taxes
tooth
value
wolf
wooden
##ss
accidents
bent
border
carpet
decent
depend
dug
error
exchanged
fan
fond
gathered
grapes
guest
helicopter
kidnapped
meters
model
original
property
puppy
react
religious
restaurants
rooms
rushed
shaking
sheet
skeptical
spilled
squirrel
stamp
tent
upon
watches
wiped
##as
##ior
##ize
##u
accurate
arrives
bible
blow
brushed
cellphone
cigarettes
complex
cooks
coughing
difficulties
distracted
expenses
extra
fantastic
grandchildren
heavily
issue
itself
leader
makeup
mexico
millionaire
minded
nowadays
offend
pipe
pleasant
prohibited
pulse
recommended
reluctantly
remembers
rights
santa
scolded
shout
spoon
swore
tomatoes
tools
total
trousers
uncomfortable
yelled
##use
achieved
belonged
betray
blackboard
cap
cheer
closest
data
declined
deleted
deliver
economy
explode
eyesight
folded
guessed
innocence
joined
joy
killer
lean
magic
members
metal
mosquitoes
online
pianist
positive
prefers
shoulders
task
topic
wolves
wondering
worries
##rate
##ration
##tion
##ut
##x
annoying
april
beyond
bush
clue
crossing
demand
desperate
drowning
earrings
event
forehead
grab
greatest
improve
link
loaded
mall
miracle
mistook
monkey
opera
participate
pens
players
possibility
predict
pregnant
rabbits
robbery
safely
shows
sip
smokes
snore
snoring
spoiled
spying
strength
sweat
thoughts
tourists
towards
trash
wheel
worn
##ill
##re
##ring
13
action
amount
ancient
attentive
author
backpack
battery
bookstore
businessman
century
collect
congratulate
crew
dated
eighteen
exchange
fastest
fought
glanced
improved
india
june
kindness
loses
nails
object
particular
partner
plastic
politely
riding
rumors
sandwiches
soft
spicy
squirrels
stands
statement
tire
track
typhoon
victory
volunteer
winner
wound
##4
##ow
##pe
##tic
##ute
announced
bears
behaved
biology
blaming
breaks
captured
circumstances
climbing
colder
content
curtain
demanded
digging
divided
effort
fainted
film
focus
fox
goals
goods
gym
hesitate
homeless
importance
income
jacksons
lawn
mars
pills
prevent
properly
shooting
snowed
solar
stage
tasted
textbook
trumpet
unemployed
victim
wishes
##7
##ack
##ap
##ator
##cted
##ination
##one
##ps
##rated
##tor
##used
alcoholic
aspirin
beside
blonde
bowl
burglar
camping
chances
comments
complains
conditioner
contagious
corrected
created
deer
enjoying
incident
increase
intrigued
journalist
knees
ladies
laughter
logical
luckily
magazines
medical
otherwise
owned
path
picking
provide
rate
rented
require
resign
respected
scratched
sees
signature
smoked
steps
toes
towels
tower
volunteers
yard
##aries
##cing
##ee
##is
##ities
##ning
##ns
##ty
##zing
ability
appetite
authority
boiled
bone
buildings
carpenter
conclusion
confess
contains
dozen
east
elephants
equal
errors
falls
financial
foreigner
foreigners
handcuffed
higher
holes
honeymoon
investigation
mailbox
onions
pardon
pet
predictable
princess
products
professor
punishment
rabbit
risky
russia
scar
schools
separated
shade
sixty
slippery
spell
stock
strike
style
suits
target
temporary
trick
underestimate
visits
worker
##8
##de
##dle
##her
##ked
##king
##op
##rain
##ured
40
absurd
alternative
although
appear
beg
blowing
brief
british
buses
cage
collecting
confuse
connection
construction
convenient
creative
cure
current
damaged
deceive
directions
dish
disturbed
dizzy
drivers
fits
flies
gain
gifted
guarantee
halloween
heaven
holidays
inviting
ironed
killing
latest
letting
manners
narrow
notified
numbers
opposite
pairs
parties
pitch
political
pour
protection
quarrel
reminded
remote
reputation
required
research
skinny
source
stabbed
tap
tend
tourist
traitor
verge
##ced
##ds
##ging
##hip
##ick
##ral
##ze
anniversary
arrogant
bat
cane
channel
charged
cloudy
coma
conclusions
confidence
court
crack
departure
disturb
dye
elephant
especially
exit
expectations
false
grows
heading
highest
imagined
inherited
minds
nail
non
packing
painful
plain
points
propose
recall
recipe
remarried
rested
seated
sentences
shown
skipped
sleeve
smiles
somehow
strategy
strawberries
suggestions
tune
voices
wished
##1
##un
911
accusing
approach
approaching
cared
causes
closely
committee
constantly
cries
crisis
daily
earned
experiment
farmer
fashioned
firm
grade
greeted
guitarist
happier
hundreds
increased
inform
insult
insulted
kilos
lacks
laws
level
log
mile
mustache
objection
opinions
porch
product
rapidly
seconds
serve
sew
sour
suffered
survivors
timid
tone
toothpaste
treasure
turkey
twentieth
unknown
volunteered
windy
##ably
##ations
##ens
##gy
##ify
##ler
##ne
##ot
##ue
50
afterwards
apply
astronomy
beaten
bee
circle
consult
counted
cowboy
crush
deceived
exception
expects
files
flashlight
flour
fried
frog
frozen
general
gradually
greedy
hotels
hurting
inspired
junk
laptop
lawyers
medal
memorize
modest
musical
nerves
objective
pages
parts
photograph
photographer
pig
poisonous
puzzled
quality
richest
roll
rolled
row
sank
shaving
sides
sounded
straw
sunset
tequila
understanding
violence
watered
wow
zero
##ened
##house
##iate
##ids
##ir
##istic
##line
##ma
##ms
##sion
24
amazed
applied
assure
becomes
bees
bones
brain
chew
conditions
connected
defeated
desert
dumb
employees
entering
families
fined
forbidden
forgetful
fortunately
haunted
helpless
honesty
included
incorrect
knitting
lid
limited
loving
mexican
national
needle
nuclear
patiently
politician
poverty
promotion
proved
quote
racket
regards
remains
rode
seatbelt
shampoo
sits
slice
sober
strangers
streets
sue
tax
teasing
treatment
west
whispered
##ake
##ants
##cy
##ger
##ight
##ore
##orn
##ower
##unk
##ve
abandon
aboard
aloud
ants
apologizing
approximately
arriving
bakery
barber
bartender
blocked
bodyguard
boiling
bride
coal
cockroaches
collected
confident
contacted
costume
dedicated
defense
devoted
disaster
disgusting
doorbell
dresses
examples
excuses
facebook
flute
garlic
hawaii
hers
hunter
ideal
intentions
intersection
ironing
july
jumping
laughs
leak
matches
medication
microphone
museums
negotiations
option
particularly
pets
pierced
predicted
questioned
recover
rise
skate
slip
tag
ties
toast
tricked
tries
typewriter
universe
vanished
wrap
wrapped
##ak
##als
##ering
##iest
##ils
##io
##let
##ner
##time
##vation
500
acceptable
acts
addressed
ankle
approved
bars
beating
bitter
butterfly
catholic
character
conscience
cop
deadline
dealing
delayed
deserted
dolls
doubted
driven
dyed
edge
environment
exams
expression
fbi
frank
frighten
froze
gardener
impolite
inevitable
interrupting
irresponsible
journey
locker
meetings
minor
mission
oboe
overslept
planes
practically
puts
rats
release
requires
resources
resume
roommate
rug
sake
salty
saxophone
scientists
shining
ships
shoelaces
someplace
spider
sunny
sunrise
surprising
sushi
title
tolerate
trombone
truly
typical
unnecessary
version
waist
wheat
whistle
wig
##ative
##ics
##ient
##ily
##ited
##me
##men
##pt
##ra
##room
##ship
##uck
##uit
##ust
18
accompanied
admirer
annoyed
assumed
atmosphere
attempted
awkward
bachelor
barefoot
based
blushed
branch
bumped
calmed
cd
challenge
choices
circus
claus
compromise
directly
disagreed
divide
embassy
essay
exciting
firewood
flood
follows
freedom
grandson
guards
hats
heads
hiking
jogging
led
length
lifted
master
mushrooms
nickname
normally
obeyed
obsessed
organized
osaka
overweight
plus
priest
provided
quarter
reservation
rifle
role
russian
scandal
sewing
shortly
showing
significant
slammed
slave
social
society
suffers
surgeon
surrender
sword
tends
ticklish
translating
treats
waitress
whale
whoever
wings
##board
##ence
##ess
##fer
##icate
##inated
##izing
##oo
##phone
##pose
##shed
##ump
##ution
12
15
access
actions
aim
aimed
angel
applauded
attracted
babies
backwards
beginner
biting
blog
bloom
boil
bracelet
chairman
charming
chuckled
cloud
command
competition
crimes
destiny
discovery
dislike
dumped
eater
experts
fellow
flirting
forecast
goat
gunshot
ham
handy
hardworking
hilton
hopefully
humiliated
inexpensive
instrument
invention
landed
lipstick
literature
majority
meter
occur
opposed
paranoid
peeled
photographs
pole
policemen
policy
possibly
prayed
precious
prince
reaction
recent
reported
rising
sales
salmon
severe
shouting
silk
snows
statue
steady
strictly
struggled
sum
sung
superstitious
supplies
textbooks
toothbrush
turtles
unacceptable
unbelievable
victims
watering
wednesday
witnesses
##c
##der
##fully
##go
##int
##nd
##vable
##ver
##ward
##yed
addict
adventurous
aliens
application
attempt
balance
beans
besides
blank
breast
bribe
brings
butterflies
celebrated
chalk
chopsticks
click
closing
code
comfort
complaint
completed
considering
contain
courageous
custom
debts
defeat
despise
earthquakes
effect
exaggerate
expelled
february
fortunate
gladly
hamburger
heels
hesitated
hobbies
horizon
icy
interrupted
lifestyle
lifetime
lincoln
lung
millions
mysterious
necessarily
optimist
ordinary
passing
plumber
pride
proposed
reality
refuses
remembering
rings
score
scratch
shark
sheets
shovel
solid
stain
stones
string
swept
throwing
trapped
ups
vague
warmly
##ail
##ash
##do
##ins
##ip
##ists
##itive
##ke
##la
##ncy
##owed
##pire
##race
##ries
##sed
##umbling
##ur
##uted
##ving
appreciated
architect
atomic
brakes
calendar
cameras
camp
career
chain
chat
compliment
cotton
critical
culture
curtains
delivered
demands
diamonds
dining
diplomatic
drums
faults
fingernails
fingerprints
fold
former
gorgeous
guide
hometown
humans
hunger
idiots
illiterate
influence
insist
instantly
instruments
intends
irritated
knit
lions
logic
longest
loose
microscope
monkeys
mozart
mr
onto
overnight
oysters
pancakes
performance
pigs
potato
presence
printer
process
promoted
pure
purple
rat
remarkable
ripe
screwdriver
settle
shots
sinking
skirts
slapped
smoker
solving
stomachache
suitable
surface
teased
tossed
translator
travels
understandable
unlock
utter
wealth
##ast
##bly
##ctive
##cts
##dy
##ern
##iating
##ions
##lation
##ls
##na
##ny
##ob
##oke
##om
##sive
##tain
##tand
##water
##work
2003
accomplished
affect
agent
arrival
avoided
baking
banjo
bare
batteries
bedtime
biased
bicycles
blames
bothered
bowling
bug
centimeters
champagne
cheapest
chemistry
chocolates
civil
collapsed
consciousness
convicted
convincing
cowards
declared
delete
description
detailed
dialed
dinosaurs
diplomat
drapes
drugstore
ease
elbow
equals
exceptions
feeding
female
fewer
fist
fixing
freezing
grandma
handbag
heater
hook
ignorance
jesus
landing
maid
material
melted
mentally
mercy
motioned
negligent
nephew
nights
ninety
observe
olive
opens
owed
placed
plates
poetry
precisely
pronunciation
puzzles
queen
questioning
racist
rainbow
refund
regular
relief
replied
respects
rugby
scares
shakespeare
sharpened
sincerely
stingy
stunned
teenagers
thermometer
threaten
touching
trained
tuesday
unarmed
unbearable
upside
vegetable
vitamins
vodka
waving
weighed
winked
wire
yoga
##ans
##ared
##atic
##cast
##ching
##cked
##dict
##ency
##gent
##gs
##ically
##imate
##ipped
##lashed
##old
##out
##rable
##ric
##ton
200
achieve
affected
argued
assist
astronaut
attached
babbling
bargain
bark
boils
carries
charity
collects
comics
composition
concerts
conduct
confession
conscious
consequences
consists
copies
counts
customs
darker
dates
decorated
defenseless
described
destroy
dig
distinguish
examined
extraordinary
facing
fearless
filling
finishing
fools
formed
guns
heartbroken
heating
hoax
interests
jar
judging
justice
kindergarten
kite
lending
mark
microwave
mild
numb
organ
organization
overreacting
patients
peaches
pharmacy
phones
pointing
politicians
potential
protected
quitting
reduce
relieved
requested
ripped
rocks
sacrificed
sailor
salesman
seventeen
smooth
starving
strangely
sweep
temple
terrorists
threat
thunder
ufo
umbrellas
unpredictable
valentine
various
visitor
wisdom
##ach
##ale
##am
##arily
##form
##ians
##igned
##ime
##ite
##lowed
##mate
##my
##nded
##nding
##ories
##ote
##rant
##read
##sh
##tern
##uce
##uing
##une
##z
70
abolished
absolute
adjust
alphabet
assured
astrology
attitude
automobile
bless
blouse
blown
bothers
broom
bunch
burden
burns
calculator
candidate
cellar
clarinet
cleaner
client
communicate
consideration
create
curly
december
delicate
despised
diagnosed
dies
disturbing
economic
effective
european
euros
excused
faith
fasten
filthy
footsteps
founded
hairs
hardest
hiring
hitting
hospitalized
hostages
humid
hunt
indoors
investigating
irrelevant
january
jungle
latin
leading
lemon
loyalty
marathon
mattered
miracles
mix
muddy
negative
niece
opportunities
optimism
outdoors
oxygen
parallel
parcel
partly
physics
pistol
planting
practical
practicing
prettier
prime
principal
proverb
punched
raincoat
reflection
registered
replaceable
resembles
reserve
resigned
revenge
roads
safer
saint
separate
settled
seventy
shelter
sincere
slavery
splitting
sticks
stores
surprises
sympathy
symptoms
temptation
terrific
theft
threatening
tiger
tomato
trade
tunnel
underestimated
verify
voting
waves
whiskey
woken
yacht
##ama
##are
##back
##cies
##dom
##formed
##iation
##itating
##ks
##lam
##loaded
##low
##nap
##ol
##ology
##ong
##oot
##orm
##ox
##reet
##ressing
##ria
##ro
##ster
##sy
##uction
##uries
##ves
25
advertising
airmail
approached
athlete
awesome
banks
blankets
blinds
blocks
bowed
brilliant
broccoli
budge
claim
cliff
cloth
clothing
collar
comic
congratulated
constant
criticism
curiosity
cutting
degree
design
designer
differ
dishwasher
dissatisfied
dove
drummer
eighty
encouraged
ending
equally
essential
events
faithful
fax
foods
frustrated
girlfriends
grammar
gunshots
hairstyle
halfway
headaches
honestly
honor
ii
improving
inch
inches
infected
jack
jerk
luxury
lyrics
magnificent
maiden
memories
mice
military
mixed
mutual
nation
naughty
notify
pacific
pan
pathetic
photogenic
platform
pot
presented
privately
relatively
reserved
retiring
root
sauce
scored
shops
sickness
skills
slaves
stung
suspects
sweating
term
theirs
tigers
tightly
tiny
tipsy
tolerant
toothache
treating
treaty
tricks
trusting
unclear
union
unique
washington
weddings
weeds
wink
##ab
##ane
##attered
##aw
##bles
##ctic
##cture
##em
##enger
##erate
##ft
##ground
##iar
##iled
##ility
##ined
##iologist
##ional
##light
##load
##lt
##mic
##mit
##og
##ogical
##olution
##ood
##ors
##over
##pan
##ple
##py
##raft
##rand
##rank
##rew
##rk
##side
##table
##ture
##uate
##ube
##uch
##val
##ved
##well
65
absorbed
advantages
ambidextrous
arranged
bake
ballet
beginners
bites
blush
brushing
cafe
campfire
chased
chimney
closes
collapse
comb
conceal
continent
cooperate
counter
debate
delay
despite
dime
doghouse
edible
energetic
enthusiasm
equipment
extinguisher
faced
fairy
fireman
flattered
flexible
forgets
freezer
gambling
gasoline
giggled
handled
happiest
hokkaido
holds
indeed
instant
insulting
international
interpreted
ketchup
kettle
kitten
lab
liars
massage
minister
motor
mustn
objected
objections
observant
obstinate
opener
pasta
peanut
peeling
perfume
physical
pirate
pneumonia
previous
puzzle
realistic
reconsider
reporter
responded
rides
risked
robot
saturdays
seafood
section
seek
sending
sharpen
shed
shine
shore
shoved
siblings
signal
sixteen
sociable
software
soil
spirits
stadium
staff
stiff
subjects
surely
telegram
terrified
tests
thrown
tires
trembling
underwear
unreliable
vacuum
valid
vegetarians
wakes
web
whales
##anic
##anned
##ards
##ba
##berries
##box
##ces
##cle
##co
##done
##ented
##fit
##gged
##iable
##ication
##ike
##iking
##iles
##inate
##inct
##ink
##ived
##ky
##ney
##nuts
##ok
##oked
##ole
##ologist
##ons
##ony
##oon
##oped
##osis
##pires
##que
##rged
##rial
##rilled
##tail
##tle
##tors
##troverted
##ub
##uff
##ul
##ule
##uring
##ush
##writer
##xed
##zard
acquired
adapt
addition
admission
affects
allies
amateur
analyzed
anticipated
appointments
appropriate
arabic
arrange
arrow
asian
asylum
attract
babysitter
balloon
bandage
barks
believing
beware
boarded
bow
braces
brand
bruises
buttons
carelessness
chewing
chief
choir
christian
clapped
contradicting
cracked
criticized
cucumbers
darkness
dashed
denying
dependent
dice
director
diseases
disk
drinkable
dull
effects
employee
enormous
eraser
established
eve
evenings
existed
exists
explaining
fascinated
feeds
fiction
fifth
flatter
floors
flows
forged
forms
fountain
framed
freeze
fries
gains
geography
goats
golden
gossip
greatly
groups
guilt
headphones
heated
heights
homes
howling
hugging
infection
instincts
investment
janitor
kick
lowered
magician
manner
marks
mattress
measure
measured
minimum
miserable
muscle
napkin
napoleon
nightmares
official
orchestra
outraged
overheard
overlooked
overtime
parks
participated
persistent
philosophy
pleaded
powerless
print
production
pronounced
protecting
quicker
quieter
relations
repeated
responsibilities
rewrote
risen
rocket
rub
rubber
ruins
rural
ruthless
savings
seeds
sets
severely
shift
shivering
signs
smartest
smelled
sock
spade
speakers
specialist
strawberry
stroke
strongly
supported
swallowed
tank
teddy
telescope
texting
thread
throughout
thursday
tidy
tool
tracks
tractor
tradition
troubles
trustworthy
twisted
uneasy
untied
unusually
utterly
veterinarian
violinist
whispering
wipe
##aded
##ading
##aled
##ame
##aring
##ased
##atch
##ath
##bed
##ber
##ceiving
##cisive
##dered
##eze
##fish
##going
##hop
##hy
##igh
##inted
##ique
##iring
##ives
##ka
##ll
##mbled
##ng
##nia
##night
##oy
##oyal
##pelled
##pist
##rained
##ress
##rey
##rked
##tal
##trovert
##uba
##ude
##up
##ural
##ury
##utch
##ys
11
16
accounts
addicted
adopt
adventure
alert
alphabetical
applies
arguments
asia
australian
automatically
awoke
babysit
balcony
barked
basic
bedrooms
belongings
billion
blondes
bore
briefly
britain
cafeteria
california
cans
cattle
celebrity
cemetery
champion
chase
colds
composed
concerns
confirmed
consent
contented
convey
coughed
cremated
criminals
delivery
despises
devil
dictionaries
differences
disappointing
discover
disgusted
disorganized
distant
distract
documentary
donated
doubtful
dreamer
drenched
efficient
embarrass
emotional
enthusiastic
examine
executed
expires
expressed
faint
farmers
flooded
flown
forbid
forces
forks
frogs
gardening
gentlemen
giraffe
glue
greece
gum
handcuffs
hanged
harsh
hypocritical
imported
impulsive
inappropriate
increasing
invincible
joining
korean
leads
lighter
limits
mahjong
marrying
media
monster
mug
mugged
musicians
noticing
occupied
offensive
offering
opponent
overboard
overcoat
pandas
parrot
passage
payment
pears
penguins
penny
planets
praying
programmer
prudent
receipt
register
relaxing
relevant
remarks
repairing
repeatedly
resort
ridden
robber
roughly
rubbed
scenery
schizophrenic
sealed
secretly
series
shortcut
sighed
skill
sleeves
sneezing
specific
spoil
squeezed
stable
stake
stress
stretched
stuffed
suspicion
swears
tablecloth
talents
tear
telephoned
thanking
thoroughly
toms
troops
tuxedo
unplugged
unwilling
violent
vocabulary
voyage
wanting
watermelon
whistling
wives
worthy
yawn
##0s
##acial
##ade
##agging
##asing
##asy
##ave
##aved
##azed
##ches
##come
##da
##eague
##eded
##eral
##fusing
##icked
##ident
##ief
##igence
##iling
##imp
##ina
##ind
##ipping
##ised
##ising
##ivated
##ivid
##ization
##kers
##nch
##nted
##od
##olt
##onies
##ord
##ored
##ortal
##ose
##ract
##rations
##rian
##rist
##rogen
##rude
##ruise
##scription
##tained
##ties
##uation
##ud
##ug
##ugged
##ular
##umble
##umbled
##ung
##venience
##wed
##zy
45
acquaintance
allergies
amputated
articles
ashes
attorney
august
backed
bacteria
biological
blackmailed
blessed
blinded
bodies
boxer
bringing
browser
cakes
camel
catching
cautiously
cello
chin
chips
comparing
compass
composer
conditioning
confirm
considers
converted
cope
cottage
cuts
cynical
damp
decorate
destination
determine
dim
dirt
disappear
discouraged
donut
dusty
electrician
embarrassing
emotions
existence
exploded
finicky
firefighters
flames
flavor
focused
forcing
fort
freckles
fuel
gently
genuine
gonna
graduate
groaned
happily
hearts
helmets
hint
hospitals
hypothesis
identical
immoral
imports
industry
installed
intuition
karate
kimono
kisser
knitted
knot
label
launched
literally
locks
mankind
march
margarine
masterpiece
materials
measures
melts
mosquito
mothers
nations
nightmare
noises
nonstop
occasion
originally
owls
pace
paralyzed
partially
passion
paused
peaceful
penalty
petition
pies
pigeons
pitched
pleasantly
pollution
possibilities
praised
promising
pulling
railroad
recommendation
referring
registration
remark
resemble
restart
rewrite
riddle
rises
sacred
sailors
scotland
secure
seized
semester
separately
seventh
shelves
simpler
sin
skis
slightest
snack
snob
snowboard
soaked
species
spill
spoons
stains
steak
steam
stew
sticking
stopping
substitute
suburbs
sunscreen
switzerland
swollen
swum
symbol
tasty
tattoos
thankful
thieves
thorns
trace
training
transferred
tripped
tube
unavoidable
unaware
undressed
unzipped
urgently
usa
vanilla
virus
vitamin
wanna
welcomed
whichever
widow
wool
wounds
yogurt
zip
##aging
##ait
##aked
##alt
##ano
##ara
##ashed
##atted
##by
##cated
##chy
##city
##cular
##culated
##culation
##ease
##eck
##ected
##finite
##fire
##graph
##hill
##ibly
##ications
##ices
##ict
##ield
##iful
##ilities
##ilt
##im
##ima
##ines
##iness
##isco
##ison
##ivity
##j
##lash
##lock
##nse
##nus
##obe
##oist
##olar
##ores
##ost
##pired
##pressed
##q
##quent
##ram
##rating
##reed
##rid
##ron
##rown
##rt
##sity
##spiration
##stic
##tch
##tering
##tive
##tract
##ulating
##una
##uous
##utes
##warm
##wl
##wn
90
ache
acknowledged
activities
adore
affair
airplanes
ambition
angrily
anticipate
apologies
bagpipes
banged
base
bathing
beethoven
blossoms
bookcase
brake
branches
budget
burnt
busier
cabin
canoe
cases
causing
cautious
cheapskate
cheat
chickens
chopped
chopping
cigar
co
coast
columbus
compete
congress
corrections
crawl
creeps
crop
crushed
daddy
deals
dear
defending
delirious
deported
depression
develop
diabetic
dislocated
ditch
dolphins
dozed
drops
drowsy
duck
endless
entitled
estate
excitement
exhale
exposed
extent
fatter
feared
fields
filed
fireplace
flights
float
folder
footprints
foxes
fry
fur
fuse
generation
glance
global
google
greek
guessing
handmade
hangover
harvest
healthier
heartless
hibernate
hopeful
horrified
housework
hypocrite
iceberg
identify
illusion
immigrants
inclined
indian
irreplaceable
jet
jewelry
jewels
kidnappers
liberty
licked
manufactures
mature
meddle
meets
methods
misjudged
nasty
nearsighted
negotiate
nerve
oak
officially
olympics
origin
owners
palace
panicked
passes
pear
personality
pickpockets
pier
pigeon
pill
pin
polish
pony
portugal
praise
profile
profit
protest
punch
punish
rage
raising
reaching
reacted
reception
refrain
regained
regularly
relied
relieve
repeating
reports
revolution
roller
ruining
ruled
runner
sec
server
serving
shortage
sir
site
situations
specialty
speeding
spelling
stapler
stare
steel
stretch
subscribe
summit
sunlight
surrendered
tables
tape
texas
threats
toe
topics
torn
tragedy
trigger
trout
types
underlined
unfinished
unfolded
unforgettable
unfounded
unicycle
unpleasant
untie
vet
vision
wars
whistled
windshield
wiser
wrist
yawning
yeah
##acity
##acy
##ai
##ales
##and
##art
##arts
##asis
##atures
##bel
##boat
##bra
##bs
##burn
##cer
##cid
##cinating
##ction
##cure
##dless
##ems
##eologist
##ests
##eur
##gar
##gate
##gue
##ham
##hand
##hile
##iant
##ib
##icient
##iding
##ife
##iff
##iler
##illed
##ills
##ings
##ini
##iority
##ire
##irts
##istics
##itate
##itation
##its
##iving
##ley
##lin
##mal
##mer
##mpanies
##nces
##nts
##ode
##olved
##oman
##onymous
##orms
##orse
##ory
##our
##pa
##pad
##pers
##pies
##rook
##rry
##rusted
##ses
##sions
##stically
##suming
##ters
##to
##tream
##tte
##ufficient
##uggling
##ulate
##ull
##ult
##unded
##uses
##verse
1939
1960
abducted
adores
agreeing
ain
allowance
angle
appointed
architecture
armchair
ashtray
assault
assignment
aunts
autograph
backup
balls
bankrupt
barrel
beep
benefits
beverage
blooded
bombs
borrows
bravery
broad
brushes
bucks
bullied
bushes
cable
caffeine
calculations
castles
challenges
chapters
checks
choosing
citizens
claustrophobic
clerk
clients
clocks
colleagues
concentrating
concluded
congratulations
contacts
contributed
cradle
creepy
criticize
crocodile
cupboard
daydreaming
decline
deepest
delighted
democracy
dependable
deposit
desperately
detained
disappointment
disguised
diving
dna
doorknob
drunken
eiffel
eighth
electrical
elegant
embarrassment
englishman
everest
evicted
exhibition
faucet
fiancee
figures
firefighter
firing
flame
fourth
freed
fruits
gamble
gather
golfer
guitars
hamburgers
hamster
hardware
heroes
historical
hood
hostage
humiliate
hunch
icon
image
imaginary
imaginative
imitate
import
incompetent
install
instructed
insured
internal
intervene
involve
islands
jaw
jealousy
koala
leaf
licking
lip
mailman
male
manipulate
mansion
manuscript
mass
mere
milked
moral
motion
mushroom
muslim
narrowly
neat
november
obligated
officers
orphan
partners
passports
payday
pearl
period
permanent
physically
pigsty
postcards
practiced
practices
primary
produces
protested
purchase
qualified
recorded
recording
records
reduced
regarded
reluctant
rewarded
robots
scale
scaring
scooter
screams
screen
sensed
setting
shaves
shuttle
sidewalk
skier
snored
snores
socialist
solutions
somewhat
startled
stepfather
sting
storage
stray
sued
suspicions
swallow
technology
thai
thorough
thumb
timer
tons
tulips
twitter
unbiased
uncles
update
vacant
vegan
vice
virtue
warming
weakness
western
willingly
wit
witch
workaholic
youth
##10
##acious
##action
##agged
##ailed
##ander
##ase
##avy
##ball
##ban
##bbing
##be
##bit
##cial
##cist
##con
##daughter
##dies
##een
##ees
##ense
##erior
##erly
##ery
##fall
##gile
##gle
##gn
##gnition
##iac
##ided
##ific
##igible
##iless
##iller
##iot
##irt
##ister
##ital
##itated
##iter
##itis
##ival
##iver
##lap
##lied
##lon
##maker
##mates
##mia
##mission
##mpt
##nel
##ntial
##of
##oking
##olks
##omed
##ometer
##ool
##operative
##ort
##oster
##paid
##pect
##pit
##ployment
##point
##ports
##pped
##quid
##ragging
##ramatic
##rang
##rejudiced
##rift
##right
##rim
##rine
##rlin
##rol
##ror
##row
##sent
##serted
##sing
##solved
##stated
##sue
##tein
##ternal
##torm
##uated
##ucked
##uctor
##uggle
##ulated
##umber
##unted
##urable
##utions
##uto
##va
##vies
##vise
##vous
1945
1950
absorbs
accomplish
accordion
accusations
accuse
acknowledge
alley
ambassador
amusing
apt
artificial
asthma
atm
attempts
attentively
beds
behalf
blueberries
breathed
buddy
bulb
bulletproof
bury
butcher
buyer
carbon
catches
celsius
cereal
certificate
cheerful
cheesecake
chef
childish
choked
chubby
colorblind
comparison
con
confusion
controversial
crops
crow
crutches
cured
cursed
custody
cycling
demanding
denies
depart
depending
developed
dieting
dishonest
disneyland
dragons
easiest
eclipse
educated
elders
elsewhere
embraced
employed
emptied
encourage
envious
erase
exercises
expense
explanations
factories
fails
fame
fasting
festival
fireworks
flags
flip
foggy
fraud
freak
fuss
gang
gossiping
grammatical
guts
hacked
harmful
harmless
hasty
headlights
heal
heroin
hospitality
housewife
humming
iceland
impartial
include
including
incorrectly
indians
inexcusable
inflation
insists
intentional
invisible
jellyfish
jog
keyboard
knelt
koalas
korea
lasts
legend
lemonade
liquids
lover
lungs
maintain
mashed
mat
meaningless
mercury
messy
murders
mysteries
nagoya
nicely
nile
oatmeal
obliged
olympic
onion
operate
overdose
peacefully
peach
permitting
picasso
pineapple
plot
plugged
polished
port
pound
pretends
prettiest
priorities
privacy
procedure
proposition
proven
psychologist
pub
purposely
pushing
quantity
races
range
realizes
rebels
region
relationships
relative
resourceful
resting
retirement
returns
reveal
reward
ribbon
rip
rumored
sailing
satisfy
scheduled
screw
sensible
servant
serves
shadow
sharks
sharpening
shortest
silently
skied
smashed
sorrow
sources
soviet
spelled
spinning
splendid
squeeze
starve
steep
strangled
stressed
strongest
stuffy
supplied
supply
swiss
tapped
teams
temples
tempted
tender
toenails
tofu
toolbox
tragic
troubled
tux
unbeatable
unbuttoned
uncommon
uniforms
unnoticed
unsociable
unwrap
valley
van
variety
vest
villagers
wages
weirdo
widely
worthless
zipped
##!
##"
##$
##%
##&
##'
##+
##,
##-
##.
##/
##:
##;
##?
##@
##v
##°
##—
##‘
##’
##€
