[PAD]
[UNK]
[START]
[END]
!
"
$
%
'
(
)
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
?
@
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
«
°
»
а
б
в
г
д
е
ж
з
и
к
л
м
н
о
п
р
с
т
у
ф
х
ц
ч
ш
щ
ъ
ы
ь
э
ю
я
–
—
―
’
‽
не
том
что
это
ты
вы
мне
на
мэри
тома
мы
меня
он
как
тому
все
бы
тебе
сказал
чтобы
был
очень
то
вам
тебя
так
по
думаю
было
знаю
за
его
почему
хочу
вас
она
еще
сделать
##а
##и
есть
когда
нам
кто
они
здесь
томом
этого
знал
из
хотел
нужно
могу
будет
уже
делать
##е
никогда
больше
надо
нас
нибудь
нет
этом
если
чем
где
сделал
сегодня
пожалуиста
##ся
может
сколько
быть
хочет
мои
ее
для
думал
много
об
от
ничего
знает
сеичас
была
нравится
ему
этот
просто
##м
только
хочешь
помочь
до
должен
со
бостоне
бостон
время
видел
сказать
три
день
ли
хорошо
были
свои
лучше
раз
никто
же
слишком
говорит
можешь
всегда
себя
мог
завтра
но
дома
там
вчера
хотите
эту
##ом
тобои
##ы
мнои
чего
один
времени
говорил
##т
поити
можете
говорить
надеюсь
можно
поговорить
уверен
буду
домои
моя
знаешь
этим
##о
работу
французски
немного
идти
вами
твои
ни
##у
него
туда
свою
деиствительно
эта
куда
должны
люблю
денег
или
раньше
знать
купил
машину
думаешь
без
любит
знаете
часто
тоже
##сь
лет
себе
дом
австралии
даваи
этои
можем
правда
французскии
эти
##ов
##ю
во
деньги
##х
несколько
даваите
почти
какои
такои
их
своеи
дверь
человек
стоит
купить
случилось
теперь
скажи
зачем
друг
##я
даже
кого
пока
книгу
думаете
всего
поехать
сюда
вот
вечером
слышал
нами
кажется
пришел
того
рад
вопрос
сделали
интересно
ведь
знали
##ми
произошло
года
наити
отец
живет
##те
попросил
после
каждыи
вместе
скажите
кофе
тут
нужна
похоже
ваш
пошел
кое
дал
еи
сказали
помощь
могли
твоя
комнате
австралию
работает
смог
обычно
делает
спасибо
моему
делал
школу
всех
им
занят
забыл
люди
решил
скоро
ждать
оба
дождь
никому
через
играть
будем
жизнь
моеи
рано
назад
##л
перед
нашел
работать
ним
правду
тот
спать
откуда
быстро
##ои
возможно
всем
году
снова
остаться
##ныи
спросил
совсем
ехать
пор
детеи
хорошии
понимаю
собои
письмо
какие
будешь
два
помог
проблема
следует
умеет
да
кем
##ки
утром
этому
придет
трудно
##ка
готов
одна
какая
знаем
##ь
приити
ушел
сам
вообще
##го
своего
##ные
под
даи
умер
увидеть
прав
разве
должно
нужен
##ть
##ли
дети
стал
собака
рассказал
думает
видеть
мою
наверное
пытался
уити
хотела
никого
##ись
ваша
говорили
неделе
сделаю
##ет
мое
жить
людеи
нее
кому
понедельник
свое
помощи
происходит
идея
достаточно
##сть
собираюсь
машина
##н
моего
сделает
единственныи
видели
место
последнии
##ась
##ны
имя
такая
телевизор
нельзя
##шь
пришлось
книга
какое
своих
весь
них
придется
##ным
такое
тридцать
сказала
##ку
оно
смогу
будете
потерял
заниматься
долго
##на
брат
книги
минут
##ную
довольно
жизни
##р
говорите
давно
##ем
всю
зовут
которыи
знают
родители
сих
прошлои
бостона
понял
тем
говорят
работы
хотели
комнату
новыи
школе
говорю
вернулся
хотим
##к
работа
поиду
друга
мать
хорошая
даите
жаль
выглядит
случится
##ная
над
боюсь
начал
##ия
плавать
руки
ночью
томе
идет
поезд
поверить
которые
своим
устал
прямо
##нои
##ла
помню
деле
именно
месте
порядке
потому
точно
##но
помогать
фильм
долларов
решение
##с
дня
неделю
часов
пора
рождения
читать
##сти
воды
друзья
ходить
друзеи
взять
столько
сделала
автобус
будь
играет
ребенок
самом
сможет
нужны
взял
проблемы
написал
неи
окно
оставил
ваши
ко
твое
такого
вина
подождать
ключ
чуть
гораздо
получил
имеет
понравится
разговаривать
наш
##в
отсюда
рассказать
ответ
собаку
твоеи
ваше
посмотреть
##ешь
любишь
против
уверена
план
согласен
язык
поздно
сестра
ужин
часа
ночь
##ым
легко
часы
которую
либо
вижу
телефон
одного
старше
кроме
знала
понять
хотелось
нравятся
лишь
вопросы
мама
машине
скажу
тогда
дело
простите
вышел
таким
тех
пить
две
иногда
вещи
номер
поэтому
##ите
самое
поесть
поехал
доме
подумал
учитель
вернуться
просил
счастлив
делаю
важно
глаза
##ных
жил
вероятно
вопросов
такие
десять
подарок
##ке
ожидал
отца
говори
приехал
должна
опять
работе
ту
другом
совершенно
говоришь
делаешь
свет
вернется
##кои
большои
девушка
ключи
произоидет
собирается
ходил
##ось
заметил
велосипед
предложение
вроде
доверять
третьего
узнал
чувствую
дать
теннис
уехал
равно
находится
жена
моим
улице
ненавижу
полиция
руку
##ами
стол
позвонить
обе
машины
##не
будут
##ыи
думала
поможет
рядом
##ил
слова
##ые
более
петь
боится
однои
потом
мальчик
планирует
##ну
понятия
сильно
попросить
одно
позвонил
холодно
вовремя
какую
женат
могут
замуж
раза
##ую
прошлом
##ло
ждал
одну
##ое
около
хотят
знаком
наша
плохо
##вать
##ни
ошибку
самыи
съел
новую
вашеи
уверены
редко
хватит
днеи
следующеи
про
спит
##им
##ен
врач
смотреть
пять
##та
понадобится
виду
некоторые
##ая
##ии
автобусе
спросить
сразу
поидем
выиграть
пошли
работал
сын
опоздал
стать
##вал
моих
научиться
любите
вид
другои
примерно
снег
жду
##ал
вряд
вечеринку
положил
дочь
спал
выиграет
выходные
книг
решить
##ник
работаю
увидел
цветы
прости
пальто
волосы
ест
наконец
нашли
##ит
ответить
рада
следующии
столе
ждет
намного
остановить
открыл
видела
понимает
утро
чаи
хочется
друзьями
купили
город
нечего
курить
правильно
платье
обратно
собираешься
час
оставить
родился
оставаться
при
следовало
##ие
##ию
большая
ел
дела
брата
красивая
между
понравилось
водить
год
права
такси
твоего
любят
сел
##д
многие
насколько
принес
##ят
отказался
проблему
фома
##тся
вернусь
показал
пришли
музыку
осталось
пришла
провел
живу
заняты
значит
октября
половине
##ют
скорее
делали
сидел
##ра
зря
##ль
делаете
мало
ходит
далеко
окна
##нул
имел
недели
сложно
уж
шесть
песню
прощения
стоило
очки
правы
безопасности
первыи
пешком
шел
##лся
выше
едва
немедленно
объяснить
починить
готовы
делается
нашеи
ответил
смотрел
##ок
еду
трех
любимыи
французском
##жу
##ить
##ное
наши
позволить
своем
человека
встретил
иди
летом
уроки
быстрее
выглядишь
этих
посмотрел
похож
прежде
расскажи
японии
##вает
городе
принял
сообщение
имею
сама
верю
бросил
магазин
##ду
занята
неправильно
согласился
та
смерти
удалось
узнать
подозреваю
позже
показать
помогу
тои
ездил
классе
хватает
школы
##нее
зонтик
погода
принять
дорогу
поидет
убить
фотографии
выити
одному
планы
слово
умею
вино
выиграл
дерево
остался
парень
посмотри
сомневаюсь
уходить
##еи
обещал
одолжить
открыть
##ты
бывает
каждое
болен
читал
##нии
месяца
комната
невозможно
победит
##ко
мнение
женщина
ну
кошка
могла
попробовать
привык
сходить
украл
шанс
вашего
звонил
обо
задать
те
еды
удивлен
голову
комнаты
компьютер
телефона
цвет
##ца
закончил
недостаточно
писать
французского
джона
другу
моем
обед
сделаем
слушать
твою
хорошее
##да
внимания
следующем
адрес
закончить
пианино
своими
##ние
детям
историю
кино
устала
изучать
купила
меньше
услышал
весело
джон
победить
странно
болит
забудь
матери
пару
##ах
насчет
никуда
новая
серьезно
англиискии
начать
рассказывал
сесть
##ции
играл
лучшии
сына
будьте
кататься
коробку
первым
позвоню
дам
делают
воду
собаки
парк
последнее
настолько
парке
шляпу
единственная
экзамен
пораньше
старыи
ужасно
говорила
концерт
поеду
пообещал
решили
встал
моложе
сначала
съездить
больнице
вошел
умеешь
упал
самая
собираетесь
##ков
##ню
встретиться
голоден
дальше
канадец
новости
понимаешь
##нуть
автомобиль
выглядел
завтрак
делаи
##му
двери
обещаю
покупать
часть
вашу
ем
замужем
мужчина
собрание
считает
##ру
##чен
имени
никаких
постели
своему
расскажите
##ваи
##есь
##ого
ботинки
сестры
билет
лицо
ненавидит
ноги
обязательно
самолет
искал
рождество
рыбалку
смотрит
выбор
мире
семье
стало
##ком
##цы
выпил
вышла
думать
молоко
надеялся
детьми
конечно
приходить
собирался
##ва
вода
выходить
готова
жарко
##ел
##ном
велел
постоянно
родителеи
танцевать
твоему
возраста
иду
лекарство
полицию
саду
убил
улицу
хожу
##ство
города
занимается
нож
пиво
прочел
фотографию
##ст
большую
бросить
попытался
терпеть
боль
кот
месяц
поговорим
вести
извиниться
пытаюсь
твоем
футбол
##жи
##чныи
больницу
голос
доволен
могло
сделаешь
скажет
услышать
возможность
заплатил
молока
прежнему
проблем
ресторан
уехать
англииски
днем
научил
правила
увидимся
чувствовал
ящик
##г
готовить
женился
одежду
снял
счастливы
##ри
совет
любил
мясо
ума
##ать
женаты
жениться
которои
места
муж
ошибки
плакать
яблоко
##чно
большое
верить
молод
поедет
полагаю
просить
пьет
ребенка
ребенком
рубашку
семья
смотрите
список
никакого
радио
сами
шахматы
##ры
разговаривал
##са
выбора
гитаре
живут
иметь
рыбу
##ного
лыжах
конце
предложил
сделаи
случиться
солнце
стали
велосипеде
еда
научился
повезло
попросили
считаю
выпить
момент
неправда
ушли
заимет
словарь
учить
хорошие
вспомнить
история
тюрьме
##ваешь
пытается
телефону
##ды
помогли
посоветовал
прошло
смотри
токио
тысячи
##чу
заставил
месяце
##ися
другого
известно
кухне
ошибок
##0
беспокоиться
едет
ладно
пользоваться
пригласил
сильныи
случаино
сможешь
чашку
##или
##ром
виноват
делаем
ищу
пива
посмотрите
явно
большинство
знакомы
ответа
помнишь
приятно
сломал
счет
учителем
##ства
##ых
боялся
зубы
опасно
понимаете
слышали
##ам
будто
забудьте
закрыл
рассказывать
сидеть
спасти
тридцати
умеете
##нем
богат
сделаете
скучать
станет
угодно
##неи
дорого
идите
отвечать
секрет
##кии
отчет
рады
сможем
спрашивал
счастливым
твоим
##льныи
ищет
переехал
полностью
четыре
##итесь
дочери
нем
разбил
скучно
##жен
ездить
поезде
сумку
##ете
котором
нелегко
необязательно
получить
убедить
##ская
##ту
вашему
говоря
другие
других
ними
отношения
пожалуи
##льно
беспокоит
готовит
помогает
стороны
умерла
думали
которая
которое
письма
подальше
покое
страшно
##лись
верит
вон
встреча
понравился
фотоаппарат
##ма
##ц
вашем
заплатить
##ость
##чка
дороге
обеда
планирую
состоянии
хотя
высокии
извините
пошла
прекрасно
пьян
учиться
ходили
хуже
##ваю
##ре
##ция
живешь
красивыи
мир
октябре
плохои
способ
##ще
галстук
лето
приходит
тринадцать
чувство
##лась
любовь
отцом
ошибка
позвольте
расстроен
родителям
совершил
таких
является
##скои
всеми
всему
добраться
женщины
изменить
какого
которого
ногу
поспать
смеяться
умныи
вечер
внимание
занятие
носит
перестал
поцеловал
самому
зонт
игру
куплю
останусь
получится
помогал
стакан
удивился
яица
##щии
играю
надеется
новое
приду
смогли
станции
хлеб
читает
аварии
двадцатого
написать
сработает
странныи
убежден
##шу
беисбол
встречу
ешь
захочет
здание
новои
продать
становится
счастлива
##ваем
##з
пишет
попал
церковь
##ает
##чить
делаите
игра
съесть
французскому
##ди
##жал
##ист
начали
необходимо
позвони
пригласили
принадлежит
пью
слышать
##ровать
##ться
вокруг
думают
защитить
плачет
поет
полиции
полно
украли
эи
##ели
##ля
дали
жив
живете
перестань
поверил
поговорил
подожди
посуду
уснул
##ните
##чная
воскресенье
гольф
снаружи
собак
уволили
чувствует
##ле
вырос
навестить
начальник
покажу
посмотрим
семь
##ти
возьми
половины
сидит
случае
языке
##жку
извинился
минуту
познакомился
покажите
почувствовал
сердце
трое
##нет
внутрь
вполне
ездит
офис
подарил
подождите
цвета
##цию
выяснить
остановился
позвоните
родителями
ушла
##аю
##стве
##ши
##шить
вашим
держать
опасности
##стью
30
влюблен
возьму
заняться
медленно
начала
паспорт
подумать
поехали
умереть
утра
впервые
выглядите
голова
дождя
маленькии
остановиться
погиб
ручку
##ваите
##иться
##юсь
взяли
впечатление
двух
задание
каком
людям
очевидно
пил
покажи
помните
представить
самои
сделаите
скажешь
уговорить
внимательно
новые
плакал
поблагодарить
положи
прошу
путешествовать
расскажу
свидание
такую
узнали
##аи
##шен
воспользоваться
другое
идеи
команда
мария
нормально
проснулся
##вы
##дите
##ение
##ятся
игры
курсе
плавает
ради
цены
##ан
##ница
каким
минутку
многое
планируешь
самостоятельно
свитер
хорошим
##чку
вставать
двадцать
забыть
компании
мере
случившемся
шум
##шки
команде
машинои
нравлюсь
чемодан
##вают
##нь
вечно
видишь
восемь
глупо
другую
идешь
магазине
оставь
отлично
поцеловать
предлагаю
##б
##дои
##ными
##скии
дядя
объяснил
пол
полтретьего
увижу
##дить
билеты
внутри
жену
захотел
зол
осторожен
пирог
поедем
увидеться
чему
##вая
ведет
врать
врача
девушки
надел
пиццу
спроси
учителя
##ния
##он
##рал
##чи
##шать
бутылку
лошадь
мяч
новость
офисе
приедет
рассчитывать
сможете
собакои
ударил
чувства
##ился
адвокат
аэропорт
бумажник
дала
кошек
наиду
поимал
сон
яблоки
##жать
##тесь
банк
возвращаться
девочка
детстве
карандаш
любимая
марии
одолжил
понравилась
руках
##бу
##ги
##щих
воити
домашнее
опоздает
планируете
придешь
пусть
пути
слышу
тихо
хоть
##ж
##ик
##п
любить
неважно
поженились
приехали
смогла
спросите
##ется
##ор
вечеринке
выучить
отдохнуть
речь
слышала
##чит
весьма
глаз
познакомились
прошел
списке
суп
убили
##ика
##ров
##ются
голодныи
дважды
джоном
занимался
звучит
концов
красныи
нарочно
плохого
узнает
французским
шляпа
##ель
##ер
##ня
душ
забуду
забыла
нашу
победил
причина
связаться
спеть
телевизору
##ует
абсолютно
бабушка
видно
выключил
девушку
звонить
кошки
любои
плохое
провели
разочарован
ситуация
случаи
умнее
##га
##гать
##леи
##лю
##ски
##тныи
задал
любим
одним
поидешь
поступил
проводить
работаешь
библиотеке
братом
вел
газету
двое
право
работаете
слов
сто
ушло
##жает
##чал
##чать
границу
закрыть
положите
помоги
руль
слушал
студенты
твоих
##ял
больно
зимои
мужчины
начинается
особенно
очередь
слушает
солгал
темно
человеком
##ее
##ец
##от
##чки
веришь
верно
горжусь
десяти
другим
кнопку
нашего
нашла
отпуск
пахнет
поиграть
получилось
продал
убедил
уидет
##дил
##овал
##шься
бумаги
бывал
достал
идем
надеяться
называется
нашем
никак
одни
пляж
подождем
скучаю
сожалению
триста
##бил
##рать
##чив
арестовали
вернулись
встрече
ждем
красивые
музыка
намерен
нечасто
придете
продолжать
ресторане
решать
##ме
##пал
##чные
##чь
2013
бутерброд
вес
вместо
ждали
напуган
смотрю
собрании
спорить
стрит
хорошую
##де
##ения
##за
##шит
дел
дни
животных
играли
надеемся
платить
самого
слегка
счастливои
чикаго
##вается
##выи
##чным
большие
грустно
нечто
познакомиться
стул
уезжать
шутка
беспокоюсь
ванну
гости
зарабатывает
исправить
мост
наше
попробуи
разрешения
сожалею
хлеба
##дал
##ках
##нился
##том
##шал
внезапно
канадка
картину
обязан
оставьте
получили
поставил
стране
уставшим
##ают
##ься
братья
доверяю
закончили
остальные
подруга
позволил
приготовил
принеси
провести
семьеи
согласится
старался
столом
студент
##дел
##дь
##ики
##ности
будущее
возрасте
лежит
мальчика
огонь
пел
пенсию
прекрати
прочесть
семьи
скажете
терять
тысяч
устали
языка
##чную
дерева
заказал
однажды
осторожно
отдал
позволь
пытались
разговаривает
течение
##шил
вкус
воина
горы
грузовик
иен
кольцо
неприятности
обещание
плохая
побыть
подходит
постараися
предпочел
роста
старая
стоить
целыи
читаю
##стеи
видите
дому
здорово
корабль
наедине
недавно
принимать
руке
сделано
совета
стараюсь
трубку
##бы
##гу
##лен
##ровал
##ьныи
##ья
дорогои
женщин
научить
небо
ночи
пострадал
потише
стоял
уговорил
фотография
честно
##ваться
##даю
##емся
##кое
##ники
##нил
брать
врачом
забыли
заставить
идете
объяснять
оставили
предупредить
работои
решила
##дает
##дать
##жит
##ится
##кая
##шим
единственным
избавиться
карты
кровь
начинаю
останется
перестать
роман
специально
тяжело
##жно
##ству
##чик
##шка
диване
живем
извиняться
настроении
нравилось
нравишься
обсудить
одном
похожи
предпочитаю
прожил
сад
сахара
свободен
студентов
заплатили
краинеи
настоящии
потеряла
сильнее
совету
температура
фильмы
чая
будущем
водитель
девять
езжу
значения
минуты
начался
остались
песни
полицеискии
поможешь
попросила
прошлым
##вел
##гал
##зы
##ность
##шии
богатыи
боитесь
ваших
вызвать
границеи
лично
перевести
печенье
получше
поняли
приняли
смеялся
торт
улыбнулся
черныи
##ское
##скую
благодарен
боишься
воскресеньям
говорим
домом
женои
здоровье
конца
месяцев
молодои
мужа
правило
приходи
рубашка
умерли
ясно
##дят
##нал
##сы
##ток
встретимся
доверял
задачу
закон
карту
наидем
обувь
озеро
опаздывает
отвезти
песня
прибыл
птицы
силен
смысла
хорошеи
чья
##шку
автобуса
истории
казалось
лесу
папа
подождал
полу
попробую
послал
потратил
сил
слышно
##щая
беспокоися
взглянуть
взрослыи
волнует
ели
звонит
звонок
злится
ищешь
маме
множество
надолго
начнем
отцу
поимали
помнит
родилась
собираемся
стала
стороне
считал
части
чеи
##нут
##ыми
везет
вещь
возьмите
зоопарк
коробке
нему
ненадолго
обожаю
отправил
понедельника
попробовал
последним
пробовал
смотрели
сша
урок
школа
##ешься
##се
##ску
##циеи
беспокоитесь
больна
водои
воины
занятия
заснул
земля
лестнице
ножом
обнаружил
переехать
писал
потеряли
приходите
причин
ранен
спас
страна
##еть
##зу
##ин
##чил
англииском
верите
доказать
едят
играют
мороженое
оружие
перестаньте
поблизости
признал
принесите
проблемои
просили
пыталась
семью
сторону
##вание
##льным
##ьную
бежать
вскоре
второи
изменится
использовать
лжет
общего
очереди
понедельникам
попросите
разница
рис
спрятал
темноты
тюрьмы
убедиться
ценю
##али
##жет
##нешь
##чнои
белыи
вызвал
громко
дорога
занимаюсь
играешь
квартиру
кровати
мертв
ниже
помогла
похожа
правды
сбежать
сидели
смеялись
согласиться
сумасшедшии
##дим
##жим
##ишь
##ском
встречается
выстрелил
делала
деньгами
джексон
ездили
жене
иначе
ищете
красное
отель
отправить
помогите
помыть
постараитесь
принесу
работают
реку
свадьбу
стола
ящике
##мы
##ости
аллергия
боятся
ветер
выходит
глубоко
довольны
запах
заслуживает
небольшои
носить
парня
первои
подозревал
сдал
срочно
##нуться
##це
##чите
##ьнои
драться
жены
закончилось
купаться
напоминает
несмотря
нос
поводу
полчаса
попробуите
пришло
решения
смешно
старые
шоколад
##5
##во
##ила
##ью
20
беспокоится
близко
возможности
встретить
девушкои
дедушка
замок
змеи
многих
музеи
невероятно
нравился
продолжал
успеха
##ировать
##пел
##рь
##тил
##шнии
##щее
##яет
баскетбол
вещеи
выбрал
друзьям
жизнью
остается
отеле
пяти
работаем
снега
сплю
##кие
##ского
##тал
##че
##ять
##яю
жалею
опоздали
пляже
посетить
приходится
разговор
синии
слушаи
страны
##вания
##вить
##нка
##тки
##тои
вернешься
длинные
ждут
жили
зеленыи
наидет
нетерпением
нового
обоих
опыт
открыта
подожду
попробуем
привет
пусто
советую
трудом
убит
убраться
хорошего
языках
##вести
##до
##жат
##жныи
##ские
##шую
##щим
верится
каких
мяса
недель
ношу
одиночку
поможете
поставь
пытаться
разговаривали
сахар
скучает
совпадение
согласны
тепло
ходила
##живает
##овыи
##пы
##ровали
##тку
##чения
##шке
врачу
встречались
гулять
итоге
каждую
кота
моими
настоящему
настроение
наших
недалеко
овощи
пара
платят
побежал
последние
рот
свободно
сыну
уиду
##ела
##жные
##сят
выбрать
держал
кошку
лучшее
младше
многому
перерыв
плана
поднял
положить
правдои
преподает
прочитал
работали
согласились
старик
тратить
чувствуешь
##бежал
##вил
##ву
##ек
##цу
бегать
важное
вышли
данныи
деревья
звук
костюм
людьми
маленькая
мечта
невиновен
ненавидят
поведение
рассказали
родственники
сестру
странным
такими
уезжает
чрезвычаино
##жение
##рить
##рует
##шение
богатым
вернемся
вернулась
держаться
закончился
закрои
изучал
краине
кстати
матерью
настоящее
нравитесь
передал
приходил
реке
рыба
странное
улыбается
уроками
цена
##аем
##же
##кать
##щие
бассеин
выходнои
горло
долг
допоздна
другому
жди
записку
интересная
компьютером
непросто
опоздаю
откроите
отличается
передать
помыл
поставьте
предложения
приглашение
произоити
разговариваю
стыдно
считают
требуется
хватать
холодильнике
чаще
##ала
##ар
##дку
##жил
##ились
##ях
аэропорта
банке
вернуть
гордится
едем
зависит
закончилась
значение
идут
имеете
информация
одет
одиночестве
ожидали
поговорю
предупредил
пробыл
проити
разрешение
существует
терпение
ужина
упала
цветов
цель
##бить
##вали
##енныи
##нит
##телем
##шает
беспокоился
выидет
домашнюю
захочешь
искать
канадцы
крепко
любое
налил
носки
парковои
пирога
поднялся
поел
поидете
покрасил
произвести
река
руками
ручка
сестрои
смысл
стене
цветок
##ары
##дит
##ехал
##лился
##пил
##сит
##ша
##ывать
##ьная
ваннои
включил
водит
возможное
высокая
добрался
имеешь
лучшая
любила
наверняка
некогда
неплохо
одежда
осторожны
отдать
поимать
стену
таине
тест
толстыи
яблок
##лу
##рил
##рите
##сия
##ческая
##щать
аэропорту
делу
конец
мужчин
надеть
надоело
осторожнее
позаботиться
позвонили
положение
попасть
поставить
почерк
проверить
пропустил
прошлыи
разные
сыр
учится
хорош
##ве
##вку
##вые
##деть
##еет
##ике
##нение
##нные
боли
всерьез
встать
голодные
команды
курит
ошибкои
поиди
пригласить
принести
путь
разбудить
смотришь
спокоино
сюрприз
утрам
уходите
центре
япония
##аите
##ваися
##дили
##лив
##очку
##су
библиотеку
вдруг
выгляжу
дневник
дольше
животные
заити
изо
коробка
назвал
наидешь
неправ
новых
определенно
передаи
пишу
поездку
попроси
реки
рыбы
смерть
также
увидев
форме
##дают
##дом
##мен
##нести
##ска
адвокатом
бегло
веревку
врет
встает
выключить
гитару
держи
добр
едешь
жалуется
касается
которым
кровать
лег
ложиться
начнется
поверит
покинул
постараюсь
прошла
пьяныи
разбудил
самых
сбежал
соврал
таком
участие
##жения
##лил
##нения
##нныи
##то
##ф
##шныи
бояться
везде
встречаться
доверяет
дурак
изменилось
контракт
мира
молоды
наверх
нанять
народа
поехала
помощью
постель
рассказ
рукои
секунду
слез
спрятался
среди
уходит
ходите
ходят
##вался
##ев
##жите
##нных
##нов
##нулся
##рныи
##ч
##чаи
##шкои
##щеи
белая
бокал
вечеринка
давать
доктор
едите
крови
любимое
мнения
ничто
отправился
поблагодарил
повторится
пожар
послушать
приехать
присоединиться
причины
простил
простит
прочитать
путешествие
результаты
ружье
самолете
следующие
собаке
состоит
статью
сумка
##ается
##ба
##вныи
##вои
##даешь
##елеи
##жки
##жным
##кт
##лы
##овать
##рем
##ро
##ьте
весит
выбрали
горит
держит
единственное
занять
зашел
играете
интересныи
лошади
любви
маша
мороженого
наидете
налево
обещания
объяснение
оттуда
перчатки
подарки
позволю
предупреждал
птица
пустои
сели
справиться
спросила
уходи
хороших
художник
##вались
##ден
##ера
##крыл
##нете
##ника
##тать
##чишь
##ших
белое
бесполезно
вкусно
всеи
вся
ждешь
летать
опоздаешь
получила
старшии
тело
тему
уехали
усердно
успеть
чтоб
##ания
##дно
##ельно
##жа
##ждения
##овои
##ста
##цев
##шнего
вернетесь
выиграли
вышло
гостинице
даст
картина
лед
начинает
нью
открои
отношение
первая
преподаватель
пример
проводит
сложныи
собираются
старую
тупои
увидели
чаю
##держать
##жаю
##ицы
##лыи
##лял
##нец
##нюю
##няется
##рался
##раю
##чеи
##щаю
винить
вниз
вперед
встречи
дороги
едете
ждите
женщину
заставляи
здании
интересует
компания
красива
море
надежду
необходимости
никакои
ничем
образом
означает
опаздывать
планировал
покончил
принимаю
простои
спали
спустя
супермаркет
супермаркете
успех
японию
##вная
##льные
##нить
##пит
##ских
##стом
##ушку
видит
возвращаися
занял
заперта
заранее
звоните
зеркало
идиот
извини
изменился
ком
магазинам
масло
направо
одинок
подобного
поезда
позвал
половину
положиться
починил
прошлое
прощу
следующим
стоят
телевизора
туфли
удивило
удивлена
ужасныи
укусила
умен
учился
форму
яиц
##диться
##ине
##кого
##лет
##нес
##рно
##сту
##чим
##шнеи
##щен
беден
вытащил
выходных
головои
горячии
достать
животное
забор
заменить
заняло
знак
зрение
камень
мальчиков
нога
обещаи
память
подошел
полотенце
принимает
разу
рода
свободное
ситуации
снять
согласна
стоять
схватил
троих
увидела
узнаешь
чувствуете
##ат
##бит
##илась
##сил
##сить
##ствия
деревне
держите
задавать
закрыты
заставили
здоровья
изучает
лгать
нашим
нуждается
обидел
отдаи
ошибается
передаите
пистолет
пожениться
представление
пьешь
размер
ровно
розы
рулем
соль
считаешь
утверждает
хобби
элис
##3
##вшись
##дка
##ким
##лые
##ничать
##нула
##чаем
##чился
##чных
бесплатно
выход
голосовать
искали
марию
мечты
называть
наступления
небе
оказался
осталась
открытои
палец
посоветовала
прекрасныи
приехала
признать
проблеме
продавать
раионе
рубашки
скрыть
скучал
торта
холодильник
черная
этаже
##ался
##бои
##дным
##жется
##ками
##ником
##нным
##сен
##ческои
##чет
аварию
болезни
влюбился
внизу
вор
двенадцать
девочки
журнал
запер
которых
наверху
настроен
остановились
певец
подробности
продается
проспал
проще
ситуацию
тюрьму
успел
юмора
##жка
##лка
##льная
##нки
##нскии
##ств
##чает
##чное
##щу
##ьные
австралия
бог
богата
большим
братьев
брюки
верил
влюблена
дает
двумя
ехал
качестве
конверт
кусочек
мальчики
мужчину
неделя
нигде
поездке
позволит
посмотрели
похудеть
правильныи
привидения
пробыть
продолжил
сказанное
смотрят
стои
сыграть
тяжелыи
умеют
шести
##ваете
##вод
##вом
##ельныи
##зать
##зи
##ина
##па
##си
##тно
##ход
##чат
##шеи
болел
впереди
встретились
грязные
заднем
занимаетесь
звони
имена
информацию
испек
каково
каникулы
купит
кухню
лучшего
мысли
напишите
обуви
отвезу
отличная
побольше
повсюду
подписал
показалось
покупками
посмотрю
приготовить
протянул
прошлого
решении
способен
страну
фрукты
##еля
##ляет
##ьно
адвоката
апельсины
болеет
велосипеда
воине
встаю
голодная
джону
днях
другая
жила
закончится
занимаешься
звали
каждого
лежал
лекарства
маму
мимо
моет
мусор
надень
начинать
обидеть
объясню
опоздать
отличныи
отпустить
перезвоню
полон
почитать
роднои
салат
слушаешь
слушаю
трус
##бе
##ван
##веду
##внои
##жить
##ировал
##кнул
##летел
##ним
##нку
##нт
##ствие
##тить
##яла
всякии
газеты
глазами
глуп
гонку
девушке
документ
извинения
кусок
назвали
напротив
особо
оставлю
ошибался
пароль
пикник
погибли
позвонит
сестер
сломана
уволить
уедет
хватало
##жие
##од
##пать
##сна
##сно
##ставил
##цами
##чного
##шек
##ьного
болезнь
вдвое
выглядят
деревом
европе
закроите
идеально
избежать
интересуется
ка
каждым
квартире
красивое
лица
ложь
любом
мобильныи
набрал
нескольких
обсудим
первое
подобное
позвать
пообедать
поцеловала
предал
привел
принесли
рассказала
расслабиться
реис
сдаться
смеется
сыном
терпится
трудныи
уснуть
шляпе
##ваитесь
##делся
##ена
##ении
##ею
##ины
##литься
##нении
##нке
##нную
##резал
##рю
англииского
бери
воздух
ворота
гараже
гостинои
дворе
диван
ждете
желаю
класс
куртку
несчастныи
опасен
плачу
плохие
покупает
получается
помогло
послушаи
поступить
прекратить
преступление
признаю
просит
сок
солдат
сообщить
сорок
сошел
спорта
сядь
телефоном
уронил
уши
ходишь
чувствовать
##ге
##даи
##жем
##жнои
##ивает
##казать
##кую
##овые
##сная
##тель
##тов
##тыи
##ческии
##чество
##чок
##шли
бороду
бывают
вокзал
враг
гору
дед
долгое
дороже
желания
живы
забываи
заплачет
звонили
земле
землю
казался
любили
мотоцикл
начало
ненавидишь
обсуждать
отвез
ответы
ошибаешься
поговорили
поднять
поедешь
поешь
понадобиться
проверил
пытаешься
разницы
скрывает
соседями
спят
стар
тяжелее
удачи
учеников
число
шнурки
японскии
##ана
##вала
##ведет
##дет
##дешь
##ены
##етесь
##жился
##зить
##ишься
##лем
##люсь
##них
##няет
##нят
##тка
##щает
##щего
##щик
арестован
веснои
вопроса
дешевле
дорогая
зазвонил
кармане
картошку
квартира
лгал
листья
лучших
мебель
менять
написала
нарисовал
одиноко
плавал
прислал
птиц
сестре
словно
срок
уволят
уезжаю
уехала
учил
##аешь
##влен
##довать
##едем
##елем
##зен
##имся
##лог
##рается
##теи
##хи
вечера
вкусныи
волноваться
встречался
голодна
готово
давал
двигатель
держись
десерт
записал
захотите
защищать
зима
конфет
некуда
новым
ног
обедать
обожает
открыт
открытым
победу
подруги
поидите
поможем
построил
правде
приготовила
приезжает
провожу
пьете
пятнадцать
растут
речи
связи
сделана
слух
ста
счастью
считаете
узнаю
усилия
хватило
шутки
этими
##гает
##дается
##жег
##жена
##живал
##ием
##овая
##паи
##рали
##тах
##тор
##ходит
##чек
##чена
##чивать
##шается
америке
беспокоить
бутылки
газете
девушек
джинсы
довольна
жаловаться
заплачу
заставляите
знакомых
математике
менее
начинаются
обещаите
острове
ответственность
поездка
поидемте
половина
посадил
почту
преподавал
прошлые
пустая
садитесь
сильная
снимите
состояние
спешить
торопиться
углу
уме
фамилия
цену
чемоданы
чтение
##бирать
##ложил
##нитесь
##ол
##рались
##рист
##ставить
##шат
америку
бежал
быстрыи
весна
возвращается
выносить
герои
груб
дверью
детях
ждала
завести
компанию
лифт
мысль
наказан
напиток
ничему
ногти
обоим
одновременно
оказалось
опоздаете
отказаться
отставку
погоду
поддержку
поимешь
полуночи
помедленнее
последнеи
почте
практически
прекрасная
птицу
расходы
саит
сиденье
слышишь
солдаты
солнца
сосредоточиться
спагетти
спишь
столица
танцует
тратит
угодить
умру
учит
факт
чашки
честен
шли
##9
##били
##гия
##дании
##дания
##дная
##довал
##жную
##лом
##нен
##нению
##нял
##ому
##оне
##ою
##пка
##рии
##рыи
##стным
##тельно
##тные
##чке
##шаю
больницы
встречал
германии
гордился
документы
думаем
заболел
забудем
земли
ищем
кивнул
килограмм
марок
молода
молодым
наблюдал
нанял
напиши
находиться
нравилась
обеих
ожидать
оставаися
оставаитесь
открывать
очков
ошибаетесь
пакет
пассажиров
пенсии
пес
погоды
преподавать
просите
пятьдесят
риск
самым
свечи
скамеике
скрипке
следовать
слушаите
спел
спорт
спрашивать
схожу
счастливыми
счастье
тщательно
удобно
ужасное
цели
шутку
##вато
##гнул
##даем
##дем
##ждение
##зывает
##ления
##мно
##мом
##мся
##нили
##ожу
##раи
##рка
##ставляет
##стить
##ул
##ходят
##цем
##цом
##чивыи
##ящим
актер
арахис
бананы
бросила
вечеринки
врачи
выучил
гении
головы
заплакал
интересным
какова
карта
клянусь
книге
количество
коньках
лучшие
мыть
обращаться
опыта
оставался
оставила
оставлять
открывается
пели
перевод
плане
покер
полныи
послушал
потерять
потребовалось
появился
простить
рисковать
ровесник
света
сделан
спросили
спрятаться
стану
стены
стихотворение
стоимость
странная
сумке
счастья
таки
туалет
ужасная
узнаем
уходил
учительница
факты
холодныи
штаны
##ваются
##вным
##дился
##дки
##истом
##лось
##мои
##нию
##нятся
##очки
##пи
##писал
##пу
##чено
##шие
##шите
##шло
берегу
богаты
больным
голодны
гостиница
двоюродныи
деньгах
дыхание
желание
заблудился
забываите
задавал
здания
зрения
изменил
каков
кошелек
лодка
луна
мест
молния
морковь
нисколько
обвинили
обычного
переодеться
плакала
подвале
подождет
прекратите
привидение
приеду
продолжаи
пятницу
рака
сердится
сложил
спите
спрошу
странные
увидит
удивительно
хорошем
центр
церкви
чашечку
читаешь
шаг
шанса
##ив
##идем
##лилась
##лых
##нцев
##плю
##пустить
##работал
##рит
##рои
##тит
##чение
##шнем
автобуснои
бегает
брал
будильник
вернул
врасплох
группа
длинныи
домашним
дорогие
запрещено
заслуживаю
золото
зубному
каждому
любопытно
машин
машу
мужем
мышь
надежда
назвать
нарушил
обнял
описать
оставляи
открытку
отличить
отменить
париж
первого
передумал
письменном
покрасить
понимать
предложить
президент
привыкла
причину
пытаетесь
разобраться
разозлился
сдать
слезы
слушали
собиралась
солнечные
станцию
сумки
тринадцатом
уроков
франции
шкафу
языком
##2
##дишь
##дныи
##еду
##жают
##жден
##лики
##нские
##правьте
##ствовать
##ут
##хнул
##шая
##щается
##щался
##ьтесь
ближе
вазу
видео
впечатлен
времена
встретила
выбраться
выглядеть
выключи
выходил
гордимся
гордиться
группе
заглянул
заслужил
знаменитым
изучаю
клубе
колено
красного
нуждаюсь
операция
орехи
остановке
плечо
позвонила
покинуть
пообедал
попросит
последняя
постороннеи
потребуется
разницу
растет
садись
спала
темноте
трижды
улицы
часами
честь
##бираться
##вно
##даешься
##дование
##жусь
##ивать
##иди
##ица
##лится
##льнои
##него
##нок
##орд
##полнить
##рд
##рения
##ря
##ствии
##сток
##ступил
##чаю
##щении
##ье
багаж
виновен
возвращаитесь
душе
едои
заданием
звезды
камеру
картины
коробки
красивои
курение
лучшим
мал
наидут
обманул
отпуске
отрицать
пальцев
пиджак
победили
повредил
погибло
поездки
понадобилось
почта
припарковаться
притворился
приятныи
проиграл
рост
свободна
связь
сдался
сдержать
силы
сообщите
сосед
стоите
теория
требует
убежал
убиица
узнаете
умная
умрет
упорно
честныи
читали
##00
##вит
##вки
##гаи
##елом
##зил
##ливаться
##ницу
##оду
##пусти
##сим
##ше
##шения
##щение
безопасно
бензин
верхом
верь
виноваты
возражаете
врал
выиграла
вынужден
выхожу
готовлю
груди
диете
другими
думаи
дураком
ешьте
женится
заснуть
звоню
землетрясение
капитан
комментарии
кричать
крыше
ленивыи
маленьким
метро
наклонился
написали
началось
ненавидел
нервничает
одеяло
опоздала
отрицал
передо
поедете
покончить
попрошу
привести
пуст
свадьбе
свинину
сомнения
соседи
страдает
субботу
удовольствие
##1
##ара
##воде
##дали
##дую
##етку
##житесь
##зную
##нцы
##она
##правь
##пустите
##рен
##сию
##ставлю
##ственно
##тели
##тельная
##тим
##шена
##яли
авария
алиби
брату
взяла
вокзала
воображение
вход
выжил
выигрывает
глазах
добрались
добры
дождеи
закрыт
замечательныи
занятии
заподозрил
здоров
кроватью
медсестра
наденьте
ненавидите
непременно
опоздаем
осторожна
отменили
отпустил
ошибаюсь
перевел
поделать
подумываю
полудня
пользуется
поменять
поплавать
попытаться
похудел
предложили
приходилось
прогулку
произошла
разговариваи
разрешил
секреты
сне
страницу
трудности
умирает
шутишь
яицо
##бныи
##вании
##вен
##водит
##гии
##дачи
##жаем
##зал
##зывался
##идет
##ключен
##няя
##оимся
##рт
##сло
##сов
##ставать
##стым
##тельныи
##тным
##уешься
##чна
##шее
##ям
большом
верни
владеет
вовсе
возраст
встали
выяснил
даю
завтраком
заинтересован
занимались
запереть
идею
красиво
купи
курил
лечь
ливень
младшии
накажут
напишу
озере
открываи
повесил
поедим
поправился
правил
признателен
процентов
сдаст
система
следующего
слушаете
соседеи
спрашиваи
старои
трата
убрать
удивлены
уезжаем
указал
утонул
чердаке
языки
##алась
##ание
##аться
##десяти
##ждении
##жных
##идите
##лик
##личные
##лки
##ников
##нник
##овое
##раешь
##рился
##сны
##ственныи
##стны
##тная
##тон
##шении
##ьна
##ьны
англии
беру
верят
вмешиваться
выпьем
голосовал
держу
добавить
договор
доехать
долгии
жалеет
заканчивается
заметили
змея
знаменит
имеют
исчез
ищут
карман
копию
купите
купишь
кучу
лес
маловероятно
масла
навсегда
нажал
некоторое
неправду
обдумать
одета
открываите
открыты
пеи
подал
подождали
попросишь
похороны
правительство
разговариваите
рубашке
свободны
смотрела
сними
сном
собственныи
спине
списка
справедливо
судно
считать
толстая
тяжелая
убьет
уеду
ужинать
успокоиться
фортепиано
хранить
шутит
##8
##ально
##бился
##бом
##вец
##вные
##дам
##дится
##дные
##еешь
##езжаи
##енно
##ент
##лым
##лять
##лях
##нились
##нная
##носит
##овали
##оды
##оре
##руют
##ха
##ча
##чески
##ческие
арестуют
бизнес
взгляд
виню
выиграю
выношу
главныи
голове
двигаться
дедушки
жаловался
замечательно
засмеялись
затем
злишься
известныи
информации
киото
красные
кричал
маленькои
наблюдает
наидется
незаконно
немногие
обещали
обнаружили
оставляите
осторожным
открою
пищи
пищу
поговори
поговорите
показывать
посетил
придут
признавать
припарковал
пропал
пьяные
разбираюсь
ребята
результатом
сломан
слухи
сознание
сока
спокоиствие
сработало
старшая
стоил
столь
странах
тетя
убиистве
угадаи
умолял
университет
ходим
чье
шансов
##бление
##вшие
##вшии
##дение
##жны
##ину
##ких
##левать
##леите
##лку
##мая
##надцать
##неет
##нулись
##равиться
##рнул
##сные
##ставит
##тен
##тер
##тия
##ху
##шению
##яи
10
автомобиля
благодарить
вверх
взглянул
виде
глупость
девочек
делам
деревьев
держитесь
едим
ела
занимает
заставила
игрок
идее
крыша
многим
моря
надежды
наполнил
наружу
население
началась
негде
несправедливо
нечем
опоздание
орать
останься
ответили
открытыми
ошибке
ошибся
переехали
перестали
планируем
полезно
полку
поначалу
попала
попить
последовал
прибыли
привычка
признался
приняла
причинои
проигрывать
прочти
пуста
пытаемся
ревнует
родились
серьезная
сильным
смеешь
собирались
сознания
стихи
театр
уезжаешь
уидем
уставшии
ходи
холодная
чашка
языков
##4
##ались
##валился
##вим
##вшая
##дание
##езжаите
##жаться
##ждать
##жишь
##жном
##зия
##казывать
##ляю
##нится
##ового
##ода
##ос
##офе
##очка
##работать
##ратить
##редит
##ривает
##рна
##рс
##стань
##стил
##стях
##чаите
##ящие
арестовала
берите
бога
ведро
верните
верну
высокие
выходите
грустныи
грязная
двоюродные
дышать
заботиться
забрать
закончу
зарплату
звонила
искусство
куки
лондон
многого
направлении
напрокат
напуганы
народ
обедал
обратиться
океан
отвечает
отложить
очках
париже
перезвонить
песен
пили
подольше
пользуюсь
постучал
преступления
прочли
рука
самые
словами
сложная
смеются
соли
стрелять
сумасшедшая
сходи
сыграем
сядем
талантливыи
тренер
убрался
увидишь
узнала
умел
ухо
фруктов
холоднои
член
шарф
##ании
##вна
##гнал
##даите
##дись
##езал
##ельным
##ехать
##жении
##жешь
##жии
##зывать
##ически
##лая
##летнии
##льное
##мент
##нах
##неси
##овка
##пои
##полнил
##правляется
##рение
##скал
##ставляю
##стает
##строился
##тился
##ура
##фа
##чны
апельсин
армию
бабушки
белье
ближаишая
включи
вне
воздуха
воли
встала
вытер
галстуке
глупыи
гостеи
детства
джаз
засмеялся
заставило
заставляет
каждые
каковы
кармана
маше
мило
молодая
молоток
навещает
написано
нахожу
неподалеку
обманывать
обратил
обязаны
останешься
остановка
остров
отказываюсь
относится
плохом
подвезти
показали
получает
понимал
порядок
поужинать
предложении
приз
припарковался
продолжаите
пугает
работала
ремень
садиться
свободного
словаре
случается
соблюдать
спинои
столик
суд
съели
толпа
трогаи
убери
убииство
холле
чьи
##6
##альная
##беру
##би
##бирает
##бирается
##бки
##вления
##вших
##дут
##жили
##жится
##жное
##зным
##ику
##ляешь
##надцатого
##рает
##ред
##роваться
##рог
##тались
##чены
##ческое
##чник
##ями
##ятого
анекдот
богатая
больнои
бумагу
бывали
возле
вокзале
вошла
выбросить
выжить
выключите
выпеи
выросли
гора
деиствовать
забавно
заказ
закрывается
закрыта
искренне
испугался
климат
контролировать
крик
левои
лошадеи
марки
меню
миллион
молодо
наизусть
наказали
настоящая
научились
небольшая
нервничал
ногах
обнять
переезжать
подарить
подумала
позади
позови
поле
помнить
попали
пошло
привычки
пробудет
своя
сдержал
силах
снегом
сообщи
спину
старым
страх
сумочку
труда
уважаю
удовольствием
уезжаете
улыбка
услышав
усыновили
ухожу
учусь
шоу
##валил
##ваюсь
##вке
##вное
##водить
##держал
##дя
##езжал
##жается
##жная
##зку
##ини
##ирован
##кими
##крывал
##ласти
##лкнул
##мел
##нимал
##нно
##нять
##овки
##пает
##паите
##пился
##полнен
##помни
##ражения
##ратно
##ресс
##рет
##рок
##ружен
##сную
##сс
##стую
##считал
##тался
##тываю
##фон
##ходил
##чивает
##чие
##шаем
##щества
##ьных
##як
берет
вежлив
вежливо
везло
вещах
волеибол
волос
вошли
встретился
газ
гостиницу
губы
девочку
дтп
жива
заиду
закончила
играла
игрушки
интересное
испекла
красную
лодку
любую
музыкант
навестил
наизнанку
намерения
обсуждали
одиннадцать
останемся
отправляется
писатель
пожара
позабочусь
поимет
поисках
поскольку
послезавтра
послушаите
почистил
правилам
правои
приготовлю
прием
прилично
принесла
принимал
прихожу
продает
проект
разговаривают
размера
рак
рассказывает
результатами
самолета
сегодняшнеи
скрывать
следующее
спрашиваите
старого
терпения
трудная
ужином
храбрыи
шляпы
##аися
##вится
##вода
##гаю
##граф
##дила
##дохнул
##жись
##ило
##ирует
##ирую
##кла
##нимать
##нное
##нскои
##оваться
##ории
##отеть
##правится
##прыгнул
##рая
##рел
##рнои
##ромныи
##ртои
##рую
##сии
##сот
##соты
##стные
##тянул
##уть
##чают
##чилась
##чтои
##ш
##шили
##щаешь
##щем
##щество
##ывает
##ящего
библиотека
благодаря
бледныи
борт
виновным
влюблены
волнуися
гнев
голоса
готовиться
девяти
добро
доллара
душа
заговорил
изменились
карандашом
клуба
красив
красивых
красная
легкии
легче
лестницы
мариеи
музыке
наиди
находятся
начальником
небезопасно
неожиданно
несчастен
объяснения
одежде
одежды
остальное
ответила
пари
планов
подняться
подоидет
подумаи
пожалеешь
показала
покупку
похоронах
правильное
преподаю
придумал
прогуляться
развелись
расскажешь
расстроена
роль
сбила
свете
сдаваться
слышит
смеете
смеха
сообщил
сообщу
соседнеи
стран
счету
сыт
сэндвич
трехсот
убииства
упустил
ученики
флаг
целовать
шпинат
шучу
##ало
##астрофе
##атастрофе
##видеть
##дача
##жна
##жь
##их
##ище
##личных
##лялся
##мо
##нья
##онка
##оны
##падает
##пе
##правился
##риться
##рная
##ствовал
##строфе
##читаите
##чном
##шался
##щена
##щую
бедным
билета
богаче
болела
больны
веди
виделись
вреда
временем
городом
дадим
джексона
доказательства
допустил
допустить
дорогое
дяди
еде
женщинои
живот
забывать
зарплата
заслуживаешь
зла
злои
изменилась
интерес
команду
компьютера
краже
красивее
курицу
лжец
лондоне
мамы
меняется
молодости
молчание
научу
огромное
одолжу
опаздывал
остановил
отклонил
отношениях
офиса
парни
переговоры
писем
повар
поверили
повторить
погромче
поели
познакомил
поимают
получал
понимают
появится
привело
продлится
прячется
совершили
совершить
согласилась
согласно
сообщили
составляет
увидите
ужасов
умные
условия
успехом
##ант
##баются
##биться
##бку
##бно
##дался
##ез
##ельная
##жали
##ивныи
##иц
##ическии
##ключу
##лать
##ливыи
##ними
##ннои
##олог
##оть
##писывал
##пок
##правлять
##раите
##совать
##стегнул
##стричься
##тите
##уют
##ческих
##читаи
##чками
##шествии
##ываю
##ьник
англииским
бассеине
благодарю
быстреи
воину
встречаемся
входить
вчерашнего
выразить
годы
доделал
души
заеду
знакомо
значительно
зуб
изобрел
иностранныи
интереснои
карте
кондиционер
костюме
которыми
напугал
научилась
неохота
нужды
обеими
обещать
обморок
отдаите
переговорить
перешел
пиццы
плаваю
побуду
побудь
повидать
подписать
подскажете
поем
позавтракал
поимает
показаться
полки
поменял
помогали
поняла
понятно
провела
проводишь
рассказывали
самим
семи
скольких
составил
сходил
третии
тысяча
угрожал
удивил
удовлетворен
улыбнулась
черном
четырех
чтением
шутил
экзамены
энергии
##ведите
##вка
##вляюсь
##вны
##вых
##дитесь
##дишься
##дшим
##ером
##жбу
##жены
##зкая
##зываи
##играем
##иеи
##иком
##клад
##кричал
##льного
##мым
##нны
##новить
##орию
##очкои
##равить
##смотрел
##ствует
##тел
##тительно
##ушке
##чика
##ывал
##ьев
##ящую
американцы
банку
бедныи
большего
бороться
борту
важнее
вдоль
вернули
включенным
включить
возвращаюсь
враги
выражение
гитара
глазом
глупая
давление
дашь
двадцати
деда
держался
диск
доброе
доске
достиг
дочерью
зарплаты
заткнись
звонка
кормить
лице
лотерею
малыш
монеты
наивен
неправильныи
номере
носил
обедает
обещании
обсудили
отменил
отсутствует
перезвонил
перец
письменныи
подарили
подумали
поете
позволят
позовите
поимете
положила
помидоры
понимаем
пополам
последнюю
присутствовать
причине
проиграли
проидет
прочтите
пьяная
разочарованы
разрешили
расстались
расстроены
ребенку
ревновать
рынок
свадьбы
сзади
синее
словарем
собственнои
сомневался
сохранять
специалист
стрелял
сфотографировать
сходим
телефонныи
труднее
ущерб
ферме
фудзи
целую
чистая
читая
электроннои
японцы
##бирался
##брали
##вляет
##енная
##жаешь
##женным
##зывал
##имы
##ично
##кает
##ктор
##лика
##лит
##надцати
##ному
##нская
##нскую
##ньте
##няю
##оже
##паешь
##пись
##пускать
##рик
##рительно
##сили
##статки
##ственным
##ством
##стят
##того
##три
##тые
##хнулся
##чаешь
##чала
##шают
##шем
##шла
##щиеся
америки
безопасность
боися
больница
больших
взгляни
владелец
влюбилась
водителем
возьмем
вредно
встречаются
выглядели
выпили
высокое
деиствует
длинная
достигли
дядеи
ежедневно
закончились
заплатит
заявление
известен
книжныи
ковер
летние
лук
мечтал
народу
неудачу
обвинил
обеспокоен
одинока
остаток
отправиться
отчасти
оценки
первую
передумать
пишешь
планируют
платок
поездом
позволяи
поиграем
показывал
полна
полседьмого
популярен
потеря
потратили
поход
поцелуи
приближается
примите
приснился
пробовали
просишь
проснулась
простуда
пытаися
радиоприемник
радостью
разговариваешь
расскажет
ручки
рыбачить
самоубииство
седьмого
сказав
скорость
скучаешь
скучныи
снеговика
спальне
сшила
твоими
уволен
фамилию
фильма
цене
шестьдесят
яму
##d
##бовал
##бран
##брать
##вите
##водил
##гои
##дия
##дных
##елился
##жено
##зм
##кал
##ключается
##нными
##нчик
##ови
##остью
##пен
##пление
##равимся
##скрыл
##стер
##теля
##тии
##тнои
##уешь
##ходящее
##чкои
##шаешь
##щи
##ьбы
##ькое
бомба
брось
бумага
бутылке
важныи
варианта
возражаешь
восемнадцать
восхищаюсь
впустил
врагов
вторую
выборах
выбросил
дату
двоих
джентльмен
диету
договорились
дым
желает
женщине
забудет
занимаются
заходил
играем
исполнилось
китаискии
кожа
колени
конечном
контрольная
корабле
крыши
лампу
левую
лицом
лодке
ложусь
луну
мальчиком
местах
миру
напугать
невежливо
недоволен
неплохои
неудивительно
неужели
образ
образование
обращал
объясните
ограбили
одинаково
остановит
открыла
паспорта
первом
перестанет
печенья
победила
подробно
поиму
покормить
покупаю
полная
полное
полночь
попытки
появилась
приблизительно
присмотреть
проблемах
проголодался
прыгнул
расстроенным
ремонт
рисовать
ровесники
родила
рук
сидите
сохранить
справился
стула
судьба
счета
таину
трудное
убежать
убивать
упрямыи
уставились
фотографировать
холод
худшему
черные
шкаф
эксперт
##бавь
##бкои
##бросил
##валась
##ванием
##верг
##вестна
##гается
##гию
##дник
##дукты
##едешь
##ешу
##жением
##зныи
##ивал
##инг
##истка
##ицеи
##ицу
##кажу
##казал
##кеи
##лую
##мерить
##мешан
##мни
##наи
##несите
##оз
##орвалась
##ориеи
##оту
##пелив
##писывать
##пите
##пустился
##рее
##реи
##реть
##рмил
##рован
##рут
##стра
##сьте
##тая
##тие
##тке
##тное
##тором
##тят
##уки
##фе
##чива
##шено
##шишь
##шная
##щения
##яите
##ящая
багажник
бардак
баре
благодарны
вдалеке
веб
велели
вершины
верьте
вздремнуть
воде
возражать
врешь
вторая
входите
выбери
выиграешь
высоко
выходным
выходу
годится
горячего
грустная
делом
джинсах
доберусь
добрыи
жалко
жалоб
заботится
зажег
заставлять
заходи
злитесь
идеальныи
имен
колледж
контролем
корову
лицу
любимых
матч
маши
меняет
называют
незачем
низкии
обеим
обращаются
овощеи
озера
оплатить
остальных
отправились
охоту
парнем
позволили
поклялся
покрыта
политике
полнои
положении
помощник
поправится
порекомендовать
посвятил
построили
поступили
предмет
предпочитает
признает
присмотрю
проводил
проводите
произошедшем
пульс
путешествия
разбуди
разозлило
расскажете
растения
результат
родственник
рождества
романы
скорости
слышите
смелости
снимок
собрал
сообщения
степени
стояли
стреляли
студентом
счастливыи
теплее
теплыи
теряет
удержаться
уставился
хорошими
шуметь
шутите
##альныи
##аны
##будешь
##вез
##гнуть
##дарить
##дкои
##дываи
##дываите
##ено
##ест
##ета
##жаи
##жала
##ждал
##жия
##зания
##инит
##квозь
##ковать
##ливает
##лить
##нику
##ниться
##ожен
##пается
##пала
##паюсь
##писание
##пить
##пишу
##помнил
##равил
##рость
##руи
##слать
##ставили
##станьте
##ственнои
##ступить
##таться
##тировать
##хватил
##чали
##чел
##чества
##чии
##шел
##шнее
##шняя
##шого
##щите
##ываи
##ькии
##ющии
##ясь
альбом
буря
вопросом
вопросу
воспользовался
вслух
выиграете
выросла
голубые
градусов
громче
двенадцати
дереву
детали
дню
добиться
доделать
доказательств
дочитал
драку
женюсь
завидую
заказать
закончим
застенчив
знакома
имели
исполнится
класса
которому
лает
маленьком
математику
миллионов
младшая
наделал
намеренно
наркотики
нашему
некоторых
нетрудно
носишь
ноутбук
одних
ожерелье
оставалось
пеите
передвинуть
переезжает
переехала
погулять
подозревать
подумаите
покупал
полицеиские
полицеиским
полицеиского
поподробнее
попозже
попробует
посадили
построен
потрясен
похитили
привыкнуть
придумать
проверь
проверю
проиграет
произнести
произошел
промок
прошлую
пса
пустил
пьют
рассчитываю
риса
ртом
самую
сводит
сделают
склонен
слаб
следующую
словам
смертью
спокоинои
стараися
старое
стоила
стояла
существуют
считается
темы
третьем
ударила
уладить
умирать
университете
успехи
утверждал
уходишь
худшее
читала
шлем
шпион
экзамене
экзамену
##ак
##брался
##веди
##вие
##вляю
##вязал
##ган
##дан
##дшего
##еда
##ека
##ехали
##живет
##зии
##зываите
##иле
##илку
##ироваться
##ическои
##казано
##ключили
##ледить
##ление
##лер
##лично
##лке
##лопнул
##льных
##менит
##менять
##мерил
##мет
##наешь
##ниеи
##нимателен
##новение
##нства
##нье
##ован
##овую
##оза
##олеть
##паться
##петь
##писан
##питься
##пку
##платил
##рала
##расить
##рах
##рвал
##реди
##рные
##роля
##рывать
##сесть
##смотреть
##сок
##сом
##ставляют
##стно
##стр
##сты
##тельна
##тично
##уи
##учии
##хотно
##ьбу
автобусная
автор
бабушкои
беде
богатои
боялась
брак
важная
ведешь
взрыв
вину
водительские
водительских
вора
восьми
вспомнил
вызвался
вызовите
группы
деиствия
дереве
доверяете
доверяешь
довольным
доклад
европу
живым
завел
закончена
закрыли
замке
занятым
заслуживаете
зиму
игрушек
каждои
китаи
контрольнои
куклу
летит
маленькие
машеи
мебели
метров
микрофон
миль
недолго
нехорошо
нечестно
новом
ножницы
операцию
осенью
острыи
отказывается
ошибались
ошибаться
побывал
повторять
пожалеете
пожертвовал
позднее
полдень
помогаешь
понедельнику
понравились
почистить
почтовыи
предотвратить
предстоит
приведи
приглашен
придем
приступ
продолжить
проходит
прочь
прошли
путешествовал
расписание
рок
сбил
сбросить
свидания
серьезные
скажем
скореи
скучная
случая
сны
собственное
советы
сорока
сотни
старается
такому
талантлив
уровень
ученик
ученыи
футболку
целиком
черное
читаете
чтения
электричества
явился
##аете
##аитесь
##ации
##билась
##бляет
##бр
##ваешься
##влены
##влять
##вого
##гадал
##гаешь
##гались
##говорил
##говорили
##грамму
##дая
##детель
##довали
##док
##дох
##дуи
##енна
##енное
##ечение
##ешаи
##жете
##зывали
##икои
##ировали
##ити
##кинул
##лива
##лию
##льном
##льную
##мны
##наем
##новил
##нулась
##оиство
##ота
##пали
##полните
##правлю
##пущу
##ровано
##ровки
##ским
##смеялся
##сных
##ставки
##ствуют
##тельнои
##тик
##тник
##тную
##уете
##уток
##чении
##чники
##шаи
##шего
##шом
##щал
##ьем
##явление
аренду
белые
близки
бразилии
бросьте
вещами
встречаюсь
входи
вызови
выиду
выходи
деревни
детство
дешево
длиннее
ездила
жару
задача
занятои
зарабатывать
заходите
зеландии
злюсь
известным
измениться
имела
иностранных
интересную
искала
каждая
красивым
крепкии
мертвы
местами
местныи
нажмите
недоразумение
несомненно
обвинять
обмануть
обнаружила
обращает
огня
огромная
ожидания
осень
относительно
отстают
отсутствовал
пальцем
пациент
переити
песок
пещеру
пицца
планах
планета
побывать
поверишь
повидаться
подать
подпись
подробностеи
подружились
позавчера
полицеиских
предпочитаете
предпочитаешь
предупреждали
присматривать
пристально
проделал
произвел
разбудите
раздражает
разных
решением
ручкои
сделаны
сезон
сидела
скептически
скорую
смеешься
сменил
смешным
снимать
собственные
соединенных
солгали
спасли
стараитесь
судя
сумму
съездил
танцевал
температуру
тени
торговыи
уберите
уборку
убью
угадаите
угадать
улыбаться
услугу
услышали
уходим
учебник
учу
храпит
честным
чувствовала
чудесныи
чудо
шоколада
шрам
юбка
##агается
##влял
##вном
##вных
##вое
##вую
##вшеи
##гают
##глом
##говорить
##готовлен
##дели
##держивать
##держиваться
##ед
##еры
##жнее
##зное
##зову
##ища
##кладывает
##крывает
##кцию
##лал
##леп
##летает
##лк
##ложить
##льца
##нется
##ницеи
##нк
##нного
##овала
##овите
##оде
##ождение
##оити
##оты
##пешите
##пор
##ражение
##разил
##рин
##рным
##рода
##сла
##сои
##сса
##ставишь
##ставь
##стов
##теть
##тука
##умает
##учно
##хла
##хода
##ходи
##хом
##чался
##чла
##чься
##чья
##ща
##ыграл
англиискому
близнецы
богатые
ботинок
бутылка
бывало
бывшии
вегетарианец
виновата
виноград
восторге
выберите
газета
героем
городов
готовишь
давным
девятьсот
дедушкои
добавил
доверяи
доверяют
доел
думаите
задаваи
застенчивыи
зубную
индии
иорк
исправил
карману
китае
колесо
легких
лжешь
малеишего
мнению
многом
мокрая
мужчинои
наличными
наняли
напал
написана
нахожусь
ненормальныи
ночам
открылась
отправили
отпусти
пальцы
побудьте
побыстрее
поверните
повернул
подоиди
подругами
позаботится
познакомить
покупки
полициеи
получу
попрощаться
порезался
поэт
пою
представил
президентом
приедете
приедешь
принимаете
принимаешь
продолжим
прожить
пытаитесь
пытаясь
