[PAD]
[UNK]
[START]
[END]
!
"
$
%
&
'
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
?
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
«
°
tom
you
to
the
is
that
it
do
me
we
was
don
this
what
have
he
can
know
in
are
my
did
your
re
want
for
be
mary
of
ll
go
like
not
didn
with
think
how
why
here
on
ve
at
his
they
very
has
will
there
need
tell
help
all
let
about
us
going
she
and
were
where
who
told
one
get
isn
come
see
no
now
won
just
said
time
please
never
up
so
got
boston
too
had
good
him
should
out
an
##s
back
home
as
does
really
doesn
much
take
could
would
leave
still
thought
been
work
give
talk
her
knew
today
french
car
wasn
look
right
if
call
eat
say
anything
when
by
something
from
again
some
wanted
find
lot
ask
sure
stay
buy
money
must
wait
than
left
always
hope
doing
am
them
love
already
happy
stop
day
made
more
alone
better
our
make
went
put
win
any
saw
room
may
well
yet
try
last
three
wrong
knows
off
aren
both
asked
busy
tomorrow
long
everything
book
house
wants
everyone
dog
down
new
speak
believe
done
only
old
job
name
afraid
late
happened
read
ever
school
way
glad
live
came
many
away
nothing
open
ready
tired
door
often
else
friends
yesterday
people
play
anyone
father
nobody
feel
these
understand
gave
bought
little
lost
seen
##ing
likes
heard
found
keep
hungry
haven
night
wouldn
happen
every
everybody
show
##ed
idea
bad
anymore
soon
hear
tried
almost
hard
married
used
before
man
drink
problem
next
over
yourself
remember
sorry
even
friend
took
water
hate
wish
cold
couldn
answer
mother
australia
true
two
life
which
says
myself
children
enough
plan
looks
into
called
looking
sing
30
trust
week
waiting
forget
ok
someone
first
coffee
watch
early
agree
died
mine
phone
change
truth
big
bus
needs
sick
looked
same
talking
bed
turn
meet
sleep
coming
angry
anybody
use
started
miss
question
cat
care
best
other
working
young
drive
or
monday
##d
yours
hurt
easy
brother
but
later
together
pay
##ly
things
another
thank
mind
after
shouldn
write
swim
wonder
beautiful
himself
tv
forgot
wife
gone
sit
start
dinner
maybe
food
teacher
walk
doctor
parents
thing
trying
books
getting
liked
lunch
son
met
wearing
hair
year
decided
mean
lie
pretty
morning
without
years
kind
shoes
study
helped
being
bring
seem
stupid
tonight
box
bit
scared
listen
die
seems
needed
mistake
train
killed
drunk
eyes
rich
around
exactly
fast
felt
hands
letter
quite
those
lives
great
place
fun
hat
nice
fix
surprised
table
person
free
able
ate
family
hurry
might
kill
lying
lose
run
careful
probably
learn
thanks
own
cry
caught
close
dead
fell
broke
few
hand
kids
safe
##er
worry
boy
ago
fire
sister
asleep
movie
story
proud
favorite
their
hasn
tea
wine
outside
picture
changed
once
thirty
fault
questions
paid
days
worried
hot
milk
loves
key
works
somebody
longer
promise
age
arrived
each
talked
window
cut
leaving
missed
eating
red
upset
beer
playing
turned
wear
police
##y
usually
choice
far
park
canadian
rain
expect
serious
meeting
ran
girl
keys
older
chance
explain
loved
difficult
secret
word
crazy
crying
minutes
news
apologize
such
music
quickly
thinks
wash
visit
wrote
brought
advice
fish
sad
finished
tall
empty
important
shirt
break
stand
baby
lied
bag
lucky
reading
watching
hours
kept
broken
english
hit
clean
dance
kiss
small
born
strong
number
tree
breakfast
face
strange
worked
touch
became
child
##e
weren
party
cost
decision
light
under
guess
until
clothes
daughter
move
office
lived
team
dark
sell
cook
stopped
makes
alive
mad
song
waited
coat
expensive
shut
list
tennis
invited
bicycle
while
began
fired
then
either
dogs
homework
sat
shot
full
blame
wake
rest
living
closed
game
interesting
anywhere
class
sign
catch
john
making
ten
become
comes
laughed
matter
hotel
desk
town
woman
dress
follow
sent
behind
quit
half
hide
having
plans
black
tie
trouble
##r
cake
different
flowers
funny
hour
finish
lawyer
smoke
times
umbrella
also
computer
fine
laugh
near
knife
sleeping
inside
save
ice
white
whose
feeling
meat
snow
cats
likely
sometimes
taking
spoke
stayed
boss
joke
opinion
owe
teach
enjoy
promised
blue
cup
eaten
hospital
listening
six
heart
opened
fight
speaks
stole
finally
happens
smoking
thinking
walked
five
glasses
immediately
perfect
smart
apple
order
return
send
student
regret
rules
message
pain
business
laughing
pen
surprise
agreed
telling
horse
husband
most
weight
hold
real
dangerous
fishing
clock
completely
death
goes
count
minute
terrible
fat
summer
hardly
mistakes
pick
somewhere
swimming
##t
taxi
doubt
protect
slept
saying
twice
guy
october
possible
problems
glass
forgive
seat
arrested
bread
hates
younger
gift
dream
address
borrow
choose
jealous
prefer
fair
refused
showed
check
floor
head
short
studying
famous
high
yes
awake
drank
supposed
girlfriend
seldom
##al
##es
actually
asking
country
evening
mom
quiet
running
weather
correct
guilty
nervous
sleepy
bored
city
kissed
reason
wonderful
poor
writing
join
rather
ticket
weird
world
along
girls
singing
street
calm
color
helping
known
men
store
deserve
paper
present
##n
voice
begin
bother
hey
lock
marry
taught
drinking
eggs
large
leg
plane
weekend
camera
hiding
learned
pizza
apples
cannot
moved
warm
against
arm
dollars
end
point
shy
##able
war
birthday
guitar
interested
played
arrive
disappointed
expecting
gets
month
smile
women
road
believed
test
pass
piano
raining
river
allowed
bank
driver
excuse
lend
moment
taller
throw
trip
means
slowly
accident
dirty
gun
kid
passed
vote
station
afford
faster
hadn
handed
noticed
stolen
students
dressed
meant
taken
worth
abroad
calling
danger
honest
offer
seemed
set
smell
chair
watched
hoping
lazy
warn
guys
mood
easily
kitchen
locked
punished
chess
idiot
part
pleased
ride
saved
sitting
situation
soup
through
course
eye
sugar
thirsty
clear
extremely
followed
price
suggest
windows
blood
convinced
dad
duty
escape
expected
garden
lonely
date
decide
##a
carefully
fool
prison
waste
cooking
radio
recognize
woke
church
heavy
japan
law
noise
none
rude
sense
2013
baseball
joking
risk
single
allow
boring
movies
beach
cream
line
notice
purpose
ship
sound
##ic
apartment
sun
happening
patient
plays
totally
written
bike
boat
jacket
smiled
wet
deal
luck
pencil
report
bottle
fixed
golf
hated
truck
forgotten
hired
missing
simple
sold
walking
blind
exam
shopping
spent
upstairs
grew
travel
absent
ordered
passport
pictures
worse
ball
cried
prepared
sounds
succeed
warned
fly
future
hid
second
whole
words
attention
building
respect
sky
sunday
support
uncle
weak
bird
dictionary
failed
green
rarely
sandwich
sweater
trusted
understood
wallet
wears
accept
air
brave
eats
flight
fruit
god
injured
others
teeth
answered
dishes
enjoyed
healthy
suit
visited
language
perhaps
staying
threw
vacation
chocolate
four
medicine
normal
wall
winter
afternoon
aware
boys
earlier
ill
past
prove
animals
christmas
following
soccer
speaking
suspect
discuss
impressed
necessary
whatever
##le
anyway
giving
neighbors
shocked
singer
cool
polite
shower
studied
suddenly
till
washed
welcome
##led
add
goodbye
handsome
impossible
listened
slow
tickets
##o
barely
brothers
cars
concert
japanese
smiling
##ity
driving
fall
fed
its
library
stood
bath
bill
deep
forced
kidding
map
returned
ring
unhappy
betrayed
dying
health
hurts
invite
retired
side
cookies
feed
given
names
planning
acting
airport
bet
birds
obviously
cheap
lots
pants
##in
drop
dropped
grateful
mistaken
##ion
dating
innocent
jail
legs
mouth
naive
since
built
draw
lake
neither
offered
button
costs
details
favor
forever
offended
pale
pool
wasting
##ful
dancing
fear
ideas
months
painted
talks
tokyo
##ist
##l
appreciate
certain
contact
control
feet
fighting
front
nose
satisfied
sports
absolutely
company
difference
gloves
liar
pretended
rice
shoot
spring
##less
bigger
enemy
learning
rid
solve
stuff
wood
apologized
dare
gas
lights
note
piece
relax
seven
spend
ahead
common
shall
skiing
spoken
##ies
belongs
continue
definitely
handle
horrible
jokes
named
nine
obey
sisters
staring
talented
weeks
drove
experience
least
recently
takes
bear
because
reply
success
taste
##or
across
assistant
believes
calls
couple
doors
ignore
perfectly
player
recommend
restaurant
speech
##ate
argue
cares
excellent
foot
grandfather
information
moving
roof
scare
standing
tears
eight
except
horses
noon
rent
rope
supper
badly
cards
carry
couch
divorced
example
filled
neighbor
raised
sang
size
socks
solution
television
touched
wedding
##ia
##m
advised
ashamed
buying
cheese
football
hire
leaves
losing
nearly
prices
salt
several
smells
suitcase
trees
everywhere
hero
seeing
understands
admit
arguing
beard
consider
curious
drinks
held
hug
ought
recognized
##ted
downstairs
grow
ignored
lift
loud
telephone
winning
zoo
##ment
candy
chicken
moon
results
songs
type
##ure
adopted
awful
canadians
complain
confused
convince
dreams
fail
flower
letters
permission
pie
stick
unlucky
amazing
baked
card
gate
intend
math
nowhere
patience
snowing
step
straight
stronger
stuck
thirteen
tough
usual
##ation
##ive
brush
climbed
coward
expert
fever
frightened
jumped
manage
photo
quick
seriously
tastes
##i
##k
##p
##us
art
beat
history
huge
obvious
odd
refuse
survive
voted
##ine
bright
burned
drives
exhausted
feels
hole
intelligent
low
naked
rained
related
act
case
changes
harder
plenty
special
##0
##on
##ped
continued
cute
forgiven
gotten
heat
murder
paint
starting
successful
sweet
wounded
##ated
##ry
explained
keeps
painting
shop
smarter
tells
thief
translate
ugly
washing
wind
##id
admitted
attack
bothering
bridge
coincidence
ears
hello
selfish
urgent
yelling
##est
attractive
crossed
depressed
facts
games
headache
juice
mail
potatoes
proposal
received
ridiculous
schedule
##ish
##ting
cruel
kicked
ours
picked
popular
scream
##an
accepted
cab
classes
concern
deserved
disagree
fill
hopes
jeans
silent
walks
worst
artist
boyfriend
breath
certainly
chinese
clever
closer
cousin
elevator
introduce
jump
thanked
unfair
unlikely
wealthy
##ty
300
basketball
begun
clearly
feelings
force
hang
lies
mess
share
teaching
theory
towel
##th
10
accused
cheated
copy
diary
ended
goal
insane
match
sea
someday
sons
tense
##ant
##ers
advise
ambitious
fit
helps
hobby
nodded
options
page
simply
ski
solved
stairs
suppose
teachers
third
##ch
##ling
000
beginning
belong
bluffing
chose
complicated
forward
hi
land
matters
oh
orange
shoulder
subject
wore
##at
##h
##ian
##it
##ut
allergic
bags
bench
cancer
cash
coach
deaf
delicious
deserves
europe
explanation
fence
ghost
gold
informed
memory
paris
race
reached
##g
##se
##st
##ter
20th
bathroom
bleeding
chosen
comfortable
crime
describe
drawer
dry
escaped
fact
finger
fresh
impress
midnight
mondays
panic
peace
push
sunglasses
swear
traveling
treated
ambulance
america
article
behave
complaining
cousins
doubts
haircut
interest
languages
newspaper
pointed
private
realize
rose
sight
toilet
uniform
useful
useless
writes
alarm
asks
bell
between
cooked
credit
diet
homesick
hoped
introduced
jackson
license
mention
misses
nuts
ourselves
pulled
rains
raise
reasonable
thin
##ce
##nt
above
answers
attacked
bedroom
begged
belt
deny
disappoint
familiar
imagination
invitation
okay
plants
purse
remind
sharp
sofa
steal
strict
vegetables
wise
##b
##et
##ned
##um
##w
actor
breathe
brown
carrots
cell
charge
disappeared
enemies
engaged
friendly
garage
hung
ladder
less
nurse
pocket
proof
ruined
sale
sooner
stubborn
surgery
wherever
yen
yourselves
adult
army
club
cookie
generous
grandmother
ground
hugged
museum
pair
paying
pushed
secrets
similar
star
##age
##ance
##ile
##ping
acted
arms
arrest
canceled
candles
contract
crowd
dentist
earth
engine
jobs
lay
nearby
optimistic
picky
recovered
repair
rule
shelf
teaches
tight
##ous
abandoned
assume
aunt
cross
dessert
entered
genius
hopeless
kissing
pity
policeman
pork
prize
reads
rely
rock
romantic
storm
unusual
answering
bite
checked
double
dreaming
elected
enter
exist
furious
holiday
iron
managed
mirror
nor
novel
oil
oranges
promises
sells
sometime
sundays
temperature
wins
##ized
##man
admire
anger
bananas
body
classroom
denied
fallen
jazz
lately
post
repeat
salad
shave
skirt
spy
system
video
##les
##ness
agrees
attend
breathing
covered
discussed
figure
gray
herself
lasted
loudly
neck
punctual
ringing
seats
shape
snakes
suicide
tongue
toys
vase
weapon
bar
blanket
boxes
captain
castle
china
easier
excited
farm
happiness
natural
poem
realized
remained
risks
roses
runs
screamed
silence
suspicious
toy
twenty
writer
yell
##ged
##ical
ages
apology
closet
dreamed
eventually
fooled
funeral
growing
guests
hunting
island
mouse
nonsense
prepare
quietly
shoe
shorter
silly
sings
skin
survived
traveled
##en
##ise
american
blew
burn
burst
daughters
doll
envy
faces
fridge
grass
holding
impatient
instead
knee
lesson
lovely
murdered
musician
nap
orders
owner
poison
reach
signed
stomach
succeeded
switch
##ations
##ial
aggressive
butter
climb
conservative
drowned
eager
flag
flew
flying
gained
grown
harm
involved
machine
motorcycle
packed
password
poured
prisoner
raw
rejected
relaxed
respond
result
season
soldiers
stamps
stars
stranger
suggestion
supermarket
swims
traffic
trap
##ar
##ble
awfully
cheaper
comment
concerned
corner
jam
lit
pessimistic
pounds
pray
robbed
scary
sentence
sort
terribly
trusts
unlocked
vegetarian
weigh
##ier
appointment
bucket
college
deeply
doctors
egg
fake
notes
pajamas
personally
power
public
record
replace
soldier
stared
toward
woods
##ent
##ied
##ious
##ns
##ve
100
20
animal
barking
behavior
bitten
bound
cleaned
coins
complained
cops
counting
ends
friday
hammer
handwriting
hundred
ignoring
illegal
insurance
judge
knocked
london
manager
noisy
pack
personal
rang
rescue
rush
salary
screaming
stone
suggesting
top
trains
treat
violin
yellow
##ary
##ge
##ient
anxious
bald
cancel
caused
cow
dancer
during
fate
ghosts
highly
laundry
lent
lips
loss
magazine
misunderstood
nearest
oven
package
poker
progress
pull
remain
reminds
selling
shook
studies
switched
throat
wild
##ating
##ie
advance
alibi
assistance
avoid
beauty
borrowed
chairs
changing
colors
crowded
ex
fantastic
gives
harvard
headed
honey
incredible
loser
opportunity
poet
retire
safety
sand
shake
shock
skeptical
twins
view
volume
##el
account
area
build
capable
cave
concentrate
debt
file
france
guard
incredibly
lamp
notebook
project
receive
slipped
spare
spying
stepped
tallest
thick
tore
twin
waiter
warning
waved
weekends
##ay
##ition
##op
annoying
celebrating
cheating
childhood
coin
complete
computers
cooks
drawing
ear
entire
fairly
flu
fully
furniture
heavier
interrupt
member
mentioned
offend
practice
pretend
rainy
rescued
shirts
spaghetti
terms
weapons
##ase
##ished
##land
##ow
##per
active
boots
cough
crash
danced
distracted
evidence
falling
gentleman
guest
helmet
human
humor
imagine
listens
mask
minded
mountain
politics
pressure
repaired
rough
snore
spinach
starts
suffer
swam
threatened
unable
using
visitors
##ide
among
anytime
attentive
banana
blaming
candle
cause
cleaning
committed
dawn
dollar
drew
engineer
entirely
frankly
habit
hearing
ink
oldest
owes
pens
pieces
planted
pockets
pulse
released
responsible
scarf
scientist
self
shaking
shared
smaller
soap
sore
stories
talkative
temper
text
trunk
vain
volleyball
weighs
york
##ard
##board
##ded
##ding
##ible
##is
##ism
##rs
##ue
admired
alike
appeared
approve
avoiding
betray
capital
earn
earns
fan
group
king
leader
leaned
native
opera
painter
peel
pilot
popcorn
reliable
science
skip
slower
suggested
swimmer
turning
unconscious
unmarried
village
visiting
willing
yelled
##9
##ast
##ct
##dy
##tic
##use
00
aid
audience
careless
ceiling
cheer
citizen
confessed
corrected
coughing
divorce
dust
embarrassed
fits
fortune
gifted
guessed
houses
innocence
insects
italy
lobby
louder
meal
ocean
owns
papers
parked
pencils
persuaded
prisoners
sensitive
spot
trousers
uncomfortable
uses
warmer
whether
##ified
##ss
911
accent
airplane
album
alcohol
armed
basement
cellphone
cover
depends
desperate
digging
direction
email
forest
grades
helpful
hill
hockey
messages
mud
newspapers
partner
pink
position
positive
refrigerator
remembered
rumor
rushed
sip
sleeps
snake
snowed
soul
south
target
teenager
themselves
winner
witness
##f
##ids
##ill
##ze
13
arrogant
attended
attic
cap
complex
contagious
countries
cows
criminal
direct
envelope
exercise
fainted
grab
impressive
interview
intrigued
italian
journalist
lead
legal
lottery
magic
major
middle
mobile
modern
persuade
planned
powerful
president
rested
saving
served
shout
skating
skinny
speed
split
suitcases
unexpected
website
wolf
youngest
##am
##king
##ologist
##oon
achieved
beef
begins
belonged
board
canada
claimed
collect
deceive
decisions
dizzy
error
eyesight
forty
grave
handcuffed
helpless
knock
lady
lion
loaded
menu
miles
poisoned
pond
predictable
putting
reluctantly
replaced
request
scolded
sheet
slight
sport
suits
timid
traitor
visa
wide
windy
worker
worries
wow
##3
##ack
##ale
##ize
##med
##ries
##te
##ur
aside
available
backpack
battle
boiled
bomb
celebrate
condition
deer
defend
detail
drugs
enjoying
exaggerating
factory
fashion
flat
fork
glanced
greedy
insisted
invented
lessons
meaning
model
mt
pardon
pays
photos
picking
reasons
regrets
respected
rooms
saturday
scissors
soft
spoon
spread
stays
sue
surrounded
suspected
talent
tied
tire
tooth
turns
wasted
worrying
##ally
##ds
##gy
##il
##im
##nce
##ot
##re
##ver
added
aloud
bottles
brief
buried
buys
courage
cries
damage
diamond
dumb
dye
explosion
final
heavily
jacksons
kidnapped
leather
lines
loan
luggage
metal
mystery
nature
plant
pregnant
quote
remembers
secretary
shade
space
spicy
spoiled
suffering
survivors
unemployed
##ities
##ma
##pt
##red
##ts
absurd
apparently
barn
bitter
blamed
bullet
cane
chest
considered
creative
data
decent
disease
drug
due
event
exception
fingers
forgave
forgetful
forgetting
fuji
grabbed
heading
instructions
ironed
lawn
lightning
mayor
million
modest
novels
officer
packing
picnic
pillow
pills
pipe
puzzled
recipe
richer
risky
rotten
ruin
shame
sheep
smoked
snowman
sounded
spiders
sweat
task
tattoo
teasing
tomatoes
tricked
##5
##ad
##as
##ee
##ging
##ice
##itious
##ured
accompany
accustomed
apart
appears
birth
carpet
carried
claims
cleared
cloudy
clue
complaints
contacted
content
counted
crashed
disturbed
dried
dug
earned
earrings
enjoys
exit
fbi
fond
frank
laid
lean
lower
meters
monkey
nails
nickname
objective
online
option
permit
pig
published
religious
remove
removed
resign
rome
security
shooting
smiles
sour
spanish
spilled
stove
strategy
struck
tip
trash
watches
##aking
##aled
##ered
##ip
##ium
##ms
##my
##og
##sy
##ual
##used
##ved
abandon
actress
adventurous
ankle
authority
autumn
battery
beaten
bee
biology
blow
bone
brushed
causes
cigarette
closely
confess
cop
deceived
depend
destroyed
discount
disgusting
distance
dozen
eater
energy
explode
field
figured
finding
fluent
fluently
foolish
fought
further
german
gifts
gym
homeless
hurting
ideal
impression
included
insulted
itself
joy
loving
main
marriage
miracle
murderer
narrow
notified
painful
peanuts
plate
pleasant
plus
poems
press
protection
relatives
resist
rights
roll
roommate
round
safely
salty
scratched
shaved
shouted
signature
sink
square
statement
stealing
towels
trick
unfortunately
university
vague
visits
voices
walls
wig
wiped
wrap
##and
##art
##ind
##ke
##ked
##ner
##rain
##table
##ular
##ury
##zing
aboard
adults
argument
baggage
band
basket
behaving
below
beside
biggest
blonde
briefcase
businessman
choices
climate
crew
customer
deliver
desire
destiny
differently
disturb
education
efforts
election
emergency
exact
exchanged
focus
foreigner
form
frighten
grapes
gullible
hers
humiliated
hurried
illiterate
improved
intended
interfere
joined
laughs
leak
lecture
lid
loses
luckily
mall
mathematics
millionaire
mustache
north
obeyed
objection
paranoid
pet
places
postcard
postponed
pour
preparing
propose
puppy
rare
recommended
regards
regretted
search
silver
speaker
stabbed
state
steps
swore
taxes
typical
victory
whistle
wondered
##ail
##atic
##ically
##ins
##ited
##iving
##ls
##shed
##ship
##ust
##ute
addict
agreement
awkward
barefoot
bathtub
bears
beg
behaved
biased
carpenter
channel
commit
complains
conference
confident
courageous
deadline
declined
doubted
drapes
examples
experienced
fog
frequently
germany
goals
gorgeous
guards
hardworking
impolite
incorrect
insult
interrupting
kilograms
larger
meals
mistook
negligent
oysters
parties
pitch
plastic
politely
predict
presents
rats
seated
sees
shouting
silk
skate
slippery
smokes
thoughts
toes
track
unbelievable
understandable
volunteers
whenever
##ain
##ake
##ame
##ap
##bs
##ces
##ches
##cy
##done
##ened
##her
##illed
##istic
##ming
##ning
##pires
##ra
##ub
##umbling
##un
##x
24
absence
acceptable
action
angel
april
babbling
bakery
bent
breaking
bride
burning
challenge
chicago
contest
cowards
created
crossing
defenseless
demanded
disagreed
downtown
drowning
facebook
fearless
greeted
horror
idiots
interpreter
kilos
knocking
kyoto
lacks
laptop
limited
magazines
mars
nail
ones
parking
phoned
planet
poetry
prefers
pressed
professional
rabbits
racist
react
rented
require
scares
sew
slightly
smoker
snoring
sober
someplace
squirrel
starving
strawberries
strength
suffered
suggestions
sushi
tasted
topic
total
trapped
truly
turkey
unacceptable
valuable
vanished
workers
##ably
##aries
##fish
##ick
##ics
##ided
##ift
##ir
##ised
##ising
##ite
##lled
##na
##nse
##race
##read
##ward
africa
afterwards
americans
appetite
aspirin
assist
babies
backwards
baking
bat
beginner
bless
blog
cared
cheek
chuckled
cloud
clouds
compare
compromise
consult
conversation
crush
currently
debts
department
disaster
dresses
dyed
earthquake
eleven
england
express
farmer
fashioned
film
folded
friendship
froze
habits
happier
hesitate
hoax
hunt
hunter
independent
inevitable
irritated
keeping
killer
knees
laughter
locker
logical
maid
memorize
mountains
optimist
patiently
pepper
pianist
pleasure
practically
printer
replaceable
required
robbery
rolled
row
sailor
scar
shining
shoulders
slammed
sleeve
smooth
somehow
spain
splitting
stamp
stunned
temporary
tend
textbook
ticklish
towards
tower
unbearable
underestimate
volunteer
volunteered
warmly
wooden
yoga
##2
##cated
##ck
##de
##iating
##ident
##ime
##ks
##ler
##ll
##ney
##ogical
##oked
##ore
##orm
##room
##ster
##ton
##uck
##ugged
##unch
##usion
##vable
accurate
alice
awesome
bible
blinds
blocked
blushed
bowl
calmed
camping
chalk
climbing
coma
connection
crack
curly
dated
delete
deleted
despise
discovered
discussion
drums
evil
exaggerate
excuses
extra
failure
fifty
flirting
frozen
gardener
garlic
guitarist
hairs
handbag
holes
illness
irresponsible
jar
jumping
kinds
lack
limit
log
microphone
minds
miracles
mission
mozart
object
occurred
olive
opening
participate
pathetic
players
promotion
puzzles
refund
remains
remote
respects
response
rug
saint
sandwiches
searched
seatbelt
shots
sincere
style
subway
sunny
surprises
surrender
tail
teased
terrific
theater
threaten
tipsy
toothbrush
tourist
tune
typewriter
unarmed
underestimated
unlock
utter
victim
wolves
worn
##4
##ade
##all
##ashed
##ator
##ched
##ear
##ey
##gan
##gs
##ians
##ify
##ions
##men
##ne
##one
##orn
##py
##rable
##rate
##tive
##tor
##u
##urt
##using
##work
accusing
admirer
aim
alternative
applauded
approaching
attracted
author
average
bachelor
bees
beyond
boil
budge
bug
catholic
coal
collects
competition
conclusions
cowboy
curtain
damaged
demand
despised
document
doorbell
equals
exciting
expenses
experiment
faithful
fingernails
flashlight
fold
freezing
frog
frustrated
gathered
giggled
gladly
government
grandchildren
guide
halloween
heaven
hesitated
infected
inform
insist
inspired
insulting
investigation
jerk
ladies
led
letting
medical
minor
numbers
observant
onions
overslept
overweight
peeled
photogenic
pierced
pronounce
property
rabbit
rapidly
reality
responsibility
riding
ripe
rumors
salmon
sank
seventeen
shaving
shoelaces
slave
sociable
spending
stops
strangers
tends
thousand
ties
tools
tossed
unnecessary
verge
washes
watering
west
wheel
whispered
winked
##ace
##arian
##ash
##ates
##ather
##ave
##ber
##co
##ction
##els
##gible
##go
##imp
##iologist
##ior
##ists
##izing
##ky
##let
##line
##mate
##mpted
##nic
##nted
##ntion
##om
##ood
##over
##ple
##rated
##ressing
##ring
##rist
##sh
##sion
##ves
advantage
annoyed
ants
approach
bargain
batteries
becoming
blank
blush
bodyguard
border
brazil
breaks
camp
cd
charming
chemistry
chew
click
colder
collar
comics
command
comments
compliment
conditions
constantly
customers
defeat
destroy
detective
diplomat
disturbing
drummer
ease
eighteen
elbow
electricity
elephants
essay
examination
extraordinary
filthy
finds
flour
forehead
foreign
fox
granted
hamburger
haunted
hook
issue
kettle
lab
laws
lawyers
lemon
liars
link
makeup
manners
market
mentally
normally
notify
overreacting
owned
path
peaches
pharmacy
plates
points
powerless
prohibited
promoted
purple
puzzle
quarrel
rat
relieved
rifle
ruthless
skipped
slapped
slice
snows
spell
sung
surgeon
tolerate
translation
ufo
umbrellas
upside
violence
weighed
whale
within
##ab
##acy
##ails
##ained
##ances
##ately
##back
##ents
##fe
##fully
##ger
##iced
##iest
##iff
##ination
##iring
##ments
##mission
##mit
##night
##oke
##oot
##ops
##out
##ower
##oy
##ral
##raph
##rass
##uary
##ugal
##unk
##ware
##wed
##writer
##yed
15
40
absolute
apologizing
appear
bars
bartender
beans
bedtime
beware
boarded
boiling
bothers
bowed
brain
brakes
brilliant
brings
broom
buses
butterflies
captured
chances
circle
closest
closing
collecting
comfort
complaint
confuse
conscience
contented
convincing
court
delicate
demands
deserted
difficulties
difficulty
dig
discussing
dislike
disorganized
drivers
dumped
energetic
errors
false
forbid
freedom
fried
gossip
grandparents
guns
hall
ham
handy
helicopter
ketchup
killing
knit
knives
lifted
lions
mattered
medal
mexican
mild
nephew
nerves
numb
occur
operation
paintings
partly
persistent
potential
predicted
pride
protecting
proved
prudent
punched
realistic
relationship
remarkable
reputation
revenge
risked
safer
salesman
scene
scored
searching
service
shampoo
shovel
sinking
squirrels
straw
surprising
sweating
swept
sword
tag
tent
tidy
tigers
tolerant
tourists
tuxedo
twelve
unpredictable
unreliable
visitor
vitamins
waist
waving
witnesses
##6
##air
##als
##ared
##ased
##ax
##ced
##con
##gic
##house
##icted
##ief
##ire
##itch
##iver
##la
##lar
##loat
##me
##ng
##ong
##ons
##ony
##oo
##os
##owed
##rating
##tern
##troverted
##ture
##uate
##ubbed
##ude
##ugh
##ulate
##urs
##uted
##ution
##way
##zed
12
18
50
accidentally
accompanied
acquainted
alcoholic
amateur
amazed
blouse
bowling
braces
browser
burns
carrying
chain
connected
convicted
cooperate
correctly
coughed
cups
cure
darker
designer
dime
directly
dolls
effort
employees
ending
euros
exams
exceptions
expelled
experts
faults
fifteen
finicky
fixing
flatter
flexible
flies
flown
former
gain
grows
handkerchief
hats
hitting
hobbies
honesty
hypocritical
immoral
intentions
internet
irrelevant
june
kindness
knitting
local
located
lung
luxury
mailbox
medication
melted
mercy
mixed
mugged
necklace
nightmare
nightmares
organized
original
overboard
pancakes
pets
poisonous
porch
prayed
prettier
privately
process
raincoat
receipt
relief
reserved
retiring
rewrote
ridden
rides
rise
rising
rode
sales
sewing
shivering
showing
snob
spirits
stain
stake
steady
stingy
streets
stung
suffers
sunrise
sunset
sympathy
tap
theirs
threatening
toast
tone
toothache
toothpaste
translated
translating
treating
trembling
trustworthy
turtles
unclear
unknown
untied
vegetarians
voting
wheat
wings
wished
wishes
wound
##8
##ai
##aint
##ans
##arded
##ass
##ature
##bition
##cast
##dated
##ddle
##ens
##eze
##ezed
##gging
##ggle
##gue
##iac
##ibly
##icient
##ict
##ily
##ipped
##ishment
##ivid
##ker
##lared
##ledge
##lum
##mber
##mpt
##ny
##oe
##oes
##ole
##omy
##oted
##pist
##pose
##proof
##raft
##rand
##reet
##rint
##rrow
##rted
##tress
##ucted
##uit
##ulated
##ural
##vation
##wl
##wn
addicted
affect
agent
alert
analyzed
applied
apply
arabic
arriving
avoided
backyard
barber
bicycles
blackmailed
bookstore
bothered
briefly
broccoli
brushing
bumped
calendar
celebrity
charged
circus
classmates
client
cliff
confidence
conscious
costume
creeps
curiosity
curtains
cynical
daily
dashed
defeated
defending
delayed
delirious
despises
diabetic
dialed
diplomatic
disgusted
dishwasher
documents
driven
drugstore
east
edible
efficient
embarrassing
embassy
engagement
equal
expectations
fasten
feeding
finishing
firewood
flattered
flute
follows
fools
foreigners
fortunate
framed
freckles
freeze
garbage
goats
grade
hanging
headaches
heartless
heels
hiking
hopefully
hundreds
ignorance
impulsive
instantly
interrupted
invincible
kick
lipstick
loose
massage
matches
method
mice
misjudged
muddy
mug
negotiations
neighborhood
obstinate
offering
onto
opposite
optimism
owed
pan
paralyzed
partially
pears
penny
permitted
phones
photograph
photographs
pigeon
plain
plumber
political
possibly
postpone
pot
princess
principal
racket
reacted
refuses
religion
remarried
responded
robot
rugby
seafood
sec
seconds
settle
siblings
sits
slip
smelled
sneezing
solving
stomachache
stones
stroke
surely
swallowed
sweep
tests
texting
threat
tiger
translator
tries
unavoidable
unique
unplugged
unzipped
value
verify
weddings
wipe
wondering
yard
##acked
##aged
##arily
##asant
##atable
##awn
##azed
##berries
##c
##che
##cinating
##cts
##day
##dding
##dies
##eds
##enger
##ess
##ets
##founded
##going
##iable
##iar
##iate
##icking
##ider
##iety
##ight
##iles
##illa
##ings
##inning
##inted
##ips
##irt
##itive
##ival
##ld
##light
##lights
##logical
##made
##nap
##obe
##ogs
##oist
##onies
##onored
##opping
##osis
##ote
##owing
##oys
##ression
##rial
##rupt
##test
##tion
##tle
##umble
##up
##usted
##ving
##vy
2003
45
acts
adores
ambidextrous
angrily
appreciated
approved
argued
arrange
balcony
bark
biting
blankets
blondes
blowing
bracelet
bush
cage
cautiously
champagne
chased
chat
cheapskate
cherry
chewing
cigarettes
clapped
cloth
code
colds
confession
contradicting
corrections
counts
cracked
detailed
determined
dice
discovery
divide
dove
dozed
effect
electric
emotional
existed
faith
files
financial
foods
footsteps
forcing
fortunately
genuine
grandson
greek
groaned
headphones
heartbroken
hidden
hint
hospitalized
icy
improving
indeed
intervene
inviting
irreplaceable
july
junk
justice
karate
kimono
kisser
knot
magician
meetings
mexico
mile
mustn
naughty
niece
objections
obsessed
opinions
ordinary
otherwise
overtime
pandas
parrot
passion
pasta
per
percent
performance
perfume
photographer
pies
pigsty
pirate
planting
pretending
priest
program
programmer
properly
pure
quarter
questioned
rainbow
recall
registered
regular
release
research
resigned
responsibilities
ripped
russia
russian
sauce
sentenced
separated
serve
shark
sharpen
sharpened
shine
sides
sighed
sixty
slaves
snack
solid
specialist
spider
steak
stock
struggled
tasty
tequila
terrified
tiny
touching
treatment
treats
tripped
trusting
tuesday
tux
twisted
unbiased
uneasy
unforgettable
unusually
upon
virus
vodka
waitress
whoever
widow
wink
wiser
wives
wool
yacht
##1
##7
##aded
##aging
##ama
##ank
##aring
##arious
##asing
##asive
##ato
##aw
##bles
##box
##cess
##cing
##clude
##cluded
##cription
##dict
##dom
##ering
##ery
##fer
##fire
##fit
##folded
##formed
##ggling
##heat
##iation
##icate
##icked
##iction
##idate
##ific
##illing
##immed
##inch
##ined
##inet
##int
##io
##ional
##iority
##ises
##ister
##lam
##lls
##loaded
##lous
##mbled
##mer
##nob
##ock
##ody
##ography
##ol
##ope
##ophone
##ories
##ort
##pe
##propriate
##ps
##rained
##rant
##reak
##reaked
##ress
##ro
##sed
##tage
##tail
##ters
##time
##uce
##uff
##unt
##ush
##vor
65
adapt
adventure
aimed
airmail
anticipated
apologies
assumed
athlete
attitude
awoke
balance
banks
barked
barks
blessed
blinded
blown
bore
bottom
brand
bringing
cameras
cautious
cheapest
choir
cities
classical
composer
con
contain
contains
convenient
create
creepy
criminals
critical
daydreaming
degrees
denying
dependable
desert
dish
ditch
divided
doghouse
donut
duck
dusty
edge
enthusiastic
exhale
expression
fairy
fastest
fellow
filed
fined
firefighter
focused
forbidden
founded
freezer
gambling
gasoline
generally
graduated
grammar
greatest
greece
gunshot
gunshots
halfway
happily
harsh
hilton
hypocrite
illusion
imaginative
impartial
inclined
incompetent
india
indoors
influence
instincts
jaw
jealousy
jungle
kite
kitten
knelt
landing
leads
lemonade
licked
lighter
linux
logic
magnificent
maiden
marathon
messy
microscope
monkeys
motioned
motor
muscle
mysterious
neat
negative
noticing
nowadays
occupied
official
opposed
outdoors
outraged
owls
partners
passengers
passports
payday
physics
pistol
pneumonia
policemen
possibility
praised
praying
precious
prince
product
proposed
pulling
queen
rage
rate
recover
referring
registration
relevant
relied
reminded
repeated
replied
resourceful
riddle
roads
role
roller
santa
scaring
score
scratch
screams
sealed
secure
seek
severely
ships
shops
shortly
skis
snores
soaked
social
specialty
spelled
spill
spite
spoons
strike
surrendered
suspicion
swum
talents
tattoos
theft
thorns
tightly
trained
understanding
undressed
united
urgently
watermelon
wealth
weirdo
whistled
whistling
wisdom
yeah
zipped
##ach
##aid
##amble
##ancies
##are
##arm
##asy
##atisfied
##ault
##bated
##be
##bon
##cake
##ching
##cial
##ciful
##cist
##cope
##cted
##ctive
##den
##do
##eine
##ests
##firm
##fusing
##gent
##gged
##ggy
##gin
##ician
##ieving
##igated
##igger
##iler
##imate
##inent
##inister
##ink
##ique
##iss
##itating
##itted
##itter
##ives
##lance
##lap
##lation
##lead
##len
##lent
##lin
##lly
##loated
##lowed
##lves
##mark
##mates
##nate
##nch
##nched
##oad
##ok
##old
##ology
##olved
##omed
##oms
##ones
##oral
##ord
##ored
##ortal
##osed
##oster
##oyed
##pire
##posed
##pressed
##rank
##ration
##reated
##rews
##ric
##right
##rn
##rt
##tained
##tand
##tch
##tched
##tively
##tract
##ubby
##uch
##uding
##ulation
##ulations
##ulator
##ulture
##ump
##ups
##urn
##usable
##vil
##vious
##ws
##ycle
1960
70
absorbs
adore
affairs
affects
ah
ain
airplanes
allergies
ancient
applies
architect
arrival
attorney
automatically
balloon
bare
basque
bewildered
bills
blocks
brake
branch
bravery
bribe
broad
bucks
budget
bunk
butterfly
buttons
career
centimeters
chairman
champion
character
charity
chocolates
cigar
co
cockroaches
collapsed
collected
collection
comb
comic
consciousness
converted
courteous
cremated
crocodile
crow
cucumbers
dances
dear
decorated
dedicated
delighted
delivery
depending
deported
design
dieting
dining
disappear
dolphins
drowsy
effective
elders
elegant
embraced
encouraged
entrance
equally
equipment
erase
especially
exchange
excused
executed
explaining
facing
falls
fascinated
fasting
fax
feared
fireman
firm
fist
flinched
flip
forged
fraud
fry
fuel
fuse
goat
golfer
gonna
gradually
guarantee
guessing
guilt
guts
hairstyle
hamburgers
hanged
heating
height
hiring
holds
horizon
horrified
hospitals
hostage
howling
hugging
humiliate
hunger
identical
improve
increased
infection
intends
involve
ironing
irresistible
janitor
kilometers
korean
label
level
lincoln
lip
listener
locks
manipulate
mark
master
measure
measured
monk
mr
museums
mushrooms
muslim
mutual
mysteries
napkin
nerve
nights
oboe
offensive
opens
opponent
overdo
overheard
overlooked
pairs
panicked
patients
paused
perfectionist
pigs
planes
pointing
policy
polish
pony
possibilities
prevent
professor
protested
questioning
recording
relaxing
reluctant
repeating
reporter
requires
resemble
resume
rocks
roughly
rubber
schools
secretive
sending
servant
sharpening
showered
shows
signal
significant
silently
sixteen
skied
sleeves
sock
spit
splendid
spoil
startled
stating
sting
string
stuffed
suburbs
supplies
suspects
swears
symptoms
telegram
tenacious
tender
terrorists
textbooks
thousands
timer
tires
tracks
tradition
troubles
uncles
unsociable
vacant
vet
vigilant
violinist
vision
whichever
whiskey
workaholic
worthy
zero
zip
##!
##"
##$
##%
##&
##'
##+
##,
##-
##.
##/
##:
##?
##j
##q
##v
##z
##«
##°
