[PAD]
[UNK]
[START]
[END]
!
"
%
&
'
(
)
+
,
-
.
0
1
2
3
4
5
6
7
8
9
:
;
?
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
°
»
ı
ʻ
а
б
в
г
д
е
ж
з
и
к
л
м
н
о
п
р
с
т
у
ф
х
ц
ч
ш
щ
ъ
ы
ь
э
ю
я
–
—
‘
’
‽
tom
men
bu
siz
ko
bo
buni
kerak
menga
nima
bilan
juda
edi
qo
hech
biz
uchun
sizga
emas
yaxshi
bor
yo
tomning
bir
qanday
ham
sizni
mening
deb
mumkin
to
sizning
yordam
erda
kim
qachon
narsa
ular
va
meni
tomni
##ni
uni
tomga
so
bilaman
##ga
hali
nega
hamma
aytdi
##mi
har
iltimos
qildi
tez
uning
menimcha
sotib
##lar
yolg
bizga
narsani
qila
meri
haqida
faqat
##da
endi
yana
do
ng
keling
olib
##siz
qilishni
hozir
##i
raman
edim
harakat
iroq
##dan
qilaman
##man
sen
ladi
erga
radi
maryam
bormi
bunga
bering
umid
frantsuz
qancha
ketdi
bugun
unga
xohlayman
qildim
ayting
menda
ri
allaqachon
doim
yomon
olasizmi
vaqt
kecha
berdi
emasman
shunday
haqda
ushbu
boshqa
qiling
##ng
kuni
yladim
bilasizmi
agar
ldi
biror
maryamga
tomdan
bilmayman
iz
##m
sizda
##ngiz
ekanligini
qilish
ish
pul
alaba
keldi
##ini
maryamni
biladi
ertaga
##miz
qilamanki
olmayman
sodir
kabi
katta
qiladi
uyga
bostonda
bizni
maryamning
bilardim
yangi
uch
oldi
olaman
bera
ovqat
##ingiz
uyda
qoldi
##im
birga
bunday
shu
deyarli
bostonga
yoqadi
lishi
sog
xursandman
##n
qayerda
xafa
aytdim
##larni
istayman
##k
his
borishni
xohlaysizmi
etdi
proq
yig
baxtli
lishni
keyin
ehtimol
eng
qaytib
xato
ajoyib
bizning
soat
bilmasdim
bizda
qilib
xohlamayman
rdim
##di
qaerda
oz
amalga
lgan
qiyin
ylaymanki
qildingiz
albatta
tilida
odam
kimdir
emasmi
tilini
oldin
band
keladi
javob
qabul
ladimi
taklif
ishonchim
seni
qaysi
buning
nimani
kerakmi
uzoq
og
shunchaki
on
beraman
davom
kun
sizdan
noto
kimga
hafta
qaror
marta
hammasi
shiq
olmaydi
##san
tayyor
ikki
rinadi
aniq
da
och
oldim
kerakligini
dam
yog
qilishim
ruxsat
ylayman
ir
mumkinmi
yerda
bugungi
haqiqatan
mendan
xohlaydi
kitob
aytishicha
erta
rishni
ta
yomg
tark
##lik
boraman
rozi
bilasiz
##ingizni
sh
qilasiz
lmaydi
orada
qaerdan
qilishga
ega
kechirasiz
bog
##imni
aytib
keldim
ularning
kunda
barcha
eshikni
edingiz
ularni
oling
##si
##iz
shart
##a
rahmat
biroz
kechki
yubordi
yoki
##lari
yaxshiroq
necha
komilki
mashina
ota
unchalik
ishlaydi
tgan
chiroyli
berishni
vafot
dushanba
senga
##misiz
haqiqatni
lganini
zimni
emassiz
qilmaydi
bilmaydi
ydi
alati
bola
##iga
suv
olish
oson
ylamayman
odamlar
sinab
uyg
aqldan
##li
ma
muammo
tug
qaerga
go
##gan
borish
kam
sizningcha
xo
kimni
qahva
xabar
kechqurun
ularga
xohlagan
laman
ldim
muhim
ylaysizmi
uy
iste
##ning
qilishingiz
kech
##r
lsa
ba
bolalar
oldingiz
kitobni
qarang
qilmang
xursand
hammamiz
kel
ra
qilyapsiz
eshitdim
olmaysiz
##ngizmi
butun
ovoz
biri
kasal
lib
savol
zingiz
birinchi
yil
sha
hatto
qilishimiz
maktabga
sovuq
vaqti
cho
ishdan
uxlab
qilamiz
aqlli
ekanini
uchta
lishini
qanchalik
qilganini
zi
##larini
qilmayman
berdim
##dir
rimi
xohlardim
chiqib
tushdi
umuman
zini
qildingizmi
yashaydi
olasiz
ying
rang
##gi
daqiqa
qattiq
zim
beradi
charchadim
mol
oladi
yosh
issiq
chiqdi
bundan
kechirim
kutib
boy
ertalab
qiziq
olamanmi
qilgan
olishni
bezovta
qiz
tomosha
yoqadimi
yoqmaydi
onam
xil
yoqtirmayman
baliq
qil
mashinani
qayerga
balki
fikr
berishga
tugadi
ehtiyot
dahshatli
keyingi
turmush
hal
qildik
zingizni
xshaydi
hayron
odatda
##ma
ishni
ling
joyga
yaqin
darhol
gapiradi
edik
davomida
ishonmayman
mana
ahmoq
ylaysiz
lekin
yuz
sevimli
bilamiz
rdingizmi
bosh
ishga
it
haqiqat
qoldim
boshladi
##chi
sovg
kulib
tdi
etarli
olmadi
turing
emasligini
qarshi
##ngizni
eski
xohlaysiz
ketishim
bermadi
ketadi
narsalarni
bordim
qilyapman
raqsga
##g
tashladi
mumkinligini
xohladi
jiddiy
olma
tashrif
inson
turadi
bilardi
xohlamadim
butunlay
ikkalamiz
ydim
maslahat
ro
bitta
kulgili
tushlik
bilishni
ha
qadar
yerga
qaradi
unutmang
##adi
kamdan
kuchli
undan
yib
bas
nechta
##t
majbur
##maydi
aytadi
mast
##ligini
radim
##imiz
##larga
##y
aytgan
bilib
liq
yoshda
##z
aytishni
baland
oxirgi
qizil
mushuk
yoqdi
yoqtirmaydi
joy
sayohat
shuning
maryamdan
topa
ayt
borligini
qayerdan
ancha
rdi
##ida
bermaydi
kichik
eshik
avstraliyada
stim
tezroq
ketdim
ber
qilaylik
shubha
ekanligingizni
ttiz
qilmoqchi
##l
ring
ilgari
keyinroq
birini
jim
ketaman
st
ismi
shifokor
ochiq
rlik
amxo
##ladi
berishi
boring
himoya
qor
ynashni
lardim
lga
ylaydi
gapirishni
olmaymiz
indim
qolishni
nonushta
rqaman
qayta
ushlab
##ing
istamaydi
komil
meniki
zo
otam
ilgan
ingliz
qilishdi
borishim
pivo
rib
##cha
kelaman
lishingiz
##magan
turmushga
##madi
choy
kelishini
oldingizmi
sut
tashakkur
tezda
том
aytaman
charchagan
olamiz
olsam
tashlab
##moqda
hayot
kesib
ketishdi
yaqinda
berish
ekanligimni
haqsiz
xohlasangiz
yagona
haqingizda
kutaman
tibor
frantsuzcha
ichida
eslay
taslim
telefon
##moqchi
##mayman
borishingiz
ylab
bularning
emasmiz
qiziqarli
mashinada
uchinchi
qishni
topdi
ostida
joyda
televizor
aybdor
rad
##ka
##ylik
hazil
ikkalasi
olmadim
qimmat
qochib
biladimi
dollar
kishi
la
qotdi
haqiqiy
mashinasi
ozgan
lishga
oddiy
zarar
##yapman
aslida
ustida
##mni
##ib
havo
##mang
safar
unutdim
xtata
##b
hajmi
mavjud
yi
##o
qora
aytdingiz
borishga
lardi
qituvchi
vaqtida
xat
lmagan
qilmadi
tashqarida
ishonchingiz
oq
qmi
xavf
##idan
##maysiz
bordi
topdim
hibsga
sir
yarim
##langan
##s
##yapti
turdi
nihoyat
qilasizmi
tan
xavfli
maktabda
##sizmi
boradi
nimadir
avtobus
hayratda
qani
komilmi
rsating
oyog
xavfsiz
ikkita
##ki
boramiz
lim
xuddi
afzal
muhtoj
qorong
##lab
##sini
hammasini
ijozat
qilmadim
rasiz
sening
tegishli
li
mashhur
##dim
bunchalik
ketishingiz
kuting
qilyapti
qolaman
tabassum
qarz
##sam
##yapsiz
qilmagan
##ish
dedi
onasi
olishim
tirdi
tortdi
ramiz
besh
odamsiz
rinasiz
##an
olmang
ishi
lasiz
qaraganda
qaytarib
uyiga
aytmadi
boston
rqadi
sizniki
tennis
yuqori
lishim
pincha
qilganingizni
rmaganman
##d
kimning
shikoyat
##moqchiman
ayta
istaysizmi
xonada
pulni
xavotir
berishim
buyurtma
tirik
lganmisiz
qilishini
yoqdimi
televizorni
narsaga
itni
sharob
yladi
##dek
kutmoqda
imkoniyat
kelishi
kelmaydi
ketishni
qilindi
suzishni
talab
xohlaymiz
##ngmi
dedim
ini
lab
olishingiz
qoldirdi
boraylik
etadi
ishlashni
ketishi
qalam
bizdan
gapirdi
hollarda
nafas
sekin
tanish
chet
##maganman
##roq
ishlamaydi
ynaydi
erdan
ismini
qaerdaligini
qoldiring
riyapti
rmadim
stol
avstraliyaga
bormayman
ishlayman
mos
qilardim
aytish
borib
eslayman
ol
olamizmi
qolgan
tashqariga
ob
xona
yin
bostonni
chib
jang
yili
##yapsizmi
oy
plab
##olmayman
kanadalik
bermang
bilmas
gaplashishni
kimligini
tushunaman
politsiya
yarimda
##maymiz
gaplashishim
ketgan
muhokama
xohladim
##lardan
kutmagan
mashinasini
ochdi
berolmayman
oziq
rsatdi
##lash
ishonaman
lini
rish
shlyapa
##sh
chi
lmang
otasi
yoqtirasizmi
avtobusda
behuda
keldingiz
taksi
aytmadim
bermayman
bostondan
istaydi
kutish
lamiz
limdan
qish
qon
rishim
ulardan
birgalikda
tomda
rqib
tushunmayapman
tanlov
doimo
quloq
quyosh
yuboring
zerikarli
##ligi
bandman
qilmaganman
##madim
hozirgina
qutini
ekanligiga
mary
qoladi
rayman
xshaysiz
olti
pochta
aytma
ikkala
oyoq
qilmadingiz
shahar
yashayman
yilda
##ngni
borasiz
duch
mukammal
munosabatda
zan
barchasi
qilmoqda
uchrashuv
haq
ishonishingiz
ket
olgan
rasizmi
ylamagan
zlari
##la
boshlanadi
kelganini
musiqa
orqali
tayyorman
toza
##e
gaplasha
ishonch
xohlamaydi
yakshanba
yozgan
beri
diqqat
ichkariga
iloji
sho
sifatida
##misan
di
layotganini
muammoni
qul
##on
bolalarni
dedingiz
filmni
kirdi
lishingizni
qilmoqchiman
tashlang
yaxshimi
##ik
advokat
boshqacha
onangiz
qotib
ymang
berdingiz
hosil
nazarda
qligini
qog
aytmang
istaysiz
##imdan
borasizmi
kiyim
piyoda
xtating
yubordim
##larim
hurmat
qilma
yashashni
chirib
hasad
hikoya
mutlaqo
oching
pichoq
qilishi
shug
urinib
uzr
##lashdi
iti
orqaga
pianino
rganmisiz
tasavvur
##laringiz
##ta
adi
gaplashmoqchiman
lish
oladimi
stolga
vaqtni
zingizga
berishingiz
ismingizni
ketish
qodir
reja
ayol
aytmadingiz
gapirib
gaplashmoqchi
velosiped
##ingizga
ahmoqona
chekishni
ekaningizni
ketyapman
loyiq
non
taxmin
tili
tush
xohlamadi
at
ketmoqchi
lganmi
murojaat
salom
tkazib
tuyg
xohlamaysizmi
##imizni
##in
aytishim
kalitni
kambag
kelishingiz
kelishingizni
ming
omad
qozonishi
yoqimli
akam
berishdan
qaytaman
qilyapsizmi
rgan
sht
tur
bilishim
ketishimiz
lmadi
stlarim
tiring
##imga
##laringizni
baxtsiz
etarlicha
rardi
rashingiz
stingiz
##dagi
##mga
afsusdaman
azablandi
futbol
keldik
narsalar
oynani
qozonishini
taxminan
topishga
не
##qa
##rdi
chiqaylik
film
oxiri
rashim
tish
xiyonat
ylagandim
berasizmi
ishim
oktyabr
qoling
qozonadi
##sa
chang
eshitdi
ishonasizmi
ismingiz
olmaysizmi
pizza
qayg
qisqa
topdingiz
yuk
##ilgan
anglatadi
avtobusga
kela
sevadi
uxlashni
##aman
azablangan
dangasa
ketishga
rishguncha
sochlari
tuxum
uyi
##ra
rmagan
sevgi
tomonidan
yaxshiroqdir
buzilgan
chashka
halol
iflos
ishonish
lmaganman
oyida
sendan
uydan
yugurdi
##ildi
##ishga
olmayapman
orzu
ovlashga
qilishadi
rdik
sabab
vaqtim
##iy
hey
kelmadi
lingizni
qidingizmi
qilingan
suratga
etib
mehribon
ozgina
rishga
tayyormisiz
topish
chaqirdi
emasmisiz
ichdi
ikkalangiz
istamadi
lishimiz
qilganimni
qiydi
qotdim
stakan
suzishga
yeydi
##lang
##larda
##maysizmi
##sin
adolatli
bilgan
ishda
lik
ovqatga
quti
stlaringiz
yozdim
yozing
chuqur
kitoblarni
ldik
lsangiz
mag
qandaydir
shovqin
tashladim
yerdan
yotoqda
##amiz
##ganman
##laydi
afsuski
qib
shakar
uchrashdim
##moqchimisiz
##siga
faxrlanaman
haydashni
ketishini
qilmaysiz
talaba
yonida
##izni
bekor
buyurdi
daraxt
demoqchi
qara
rashni
##ladim
chindan
gapira
maktab
qozonishiga
radilar
rasm
xotini
yedi
##sanmi
aytmayman
gitara
ishingiz
lumot
rangda
vaqtda
bilmaymiz
lug
mashinam
politsiyaga
qaytdi
tushuntirib
yoqtirasiz
##lashni
gapirish
keldingizmi
nafaqaga
odamman
qilishdan
qurol
sababini
sabr
tkazdim
tushib
urdi
uyim
uyni
xarid
##ingni
berishini
bordik
chiqdim
holda
lda
oshirishi
ramadim
chiroqni
deysiz
ketdingiz
lni
ortiqcha
sti
tashqari
tun
uzun
##er
##ganini
ovozi
pol
yong
yurishni
##ar
##likni
##rdim
al
avval
ldirdi
mazali
qizlar
qol
shilaman
sindirdi
tovush
yashil
yoping
##imda
##ingizdan
bordingiz
fikringizni
kutamiz
qilamizki
rishdan
samolyot
shunchalik
tomas
xohlardi
##landi
chiqadi
ishimni
palto
rishingiz
unutdi
voz
xotinim
bilmadingizmi
eslaysizmi
iga
odamni
ragan
rsataman
tavsiya
vazifasini
yozishni
##dik
##larning
30
golf
ichishni
ishonmaydi
kelishni
kichkina
llab
olishga
qilishimni
qilmaymiz
shaharda
uchib
yillar
##maslikka
arzon
borishimiz
chada
kanada
ketamiz
lar
nimaga
rgandim
shiqni
yoqmadi
##ishim
##q
##shni
##sida
aytmoqchi
bilar
itim
mashinamni
muammoga
oldindan
qaraydi
qilyapsan
ylak
yopiq
aytmaydi
birimizni
bora
darajada
etishni
ishlash
ishonadi
ishonishim
lasizmi
shirin
ydingiz
zal
##at
##ishni
##olmaysiz
achinarli
idishlarni
kechasi
kimnidir
oldida
olmoqchiman
omon
qiy
saqlab
##lanadi
##ymiz
aytishingiz
boshladim
jon
olaylik
poyabzal
rganishni
tarjima
xavotirda
zida
zoynak
##lashga
##ydi
bepul
dori
fikringiz
gapiring
gaplashdim
gullar
maylimi
ozod
qarzga
qolishingiz
turaman
turdim
tuyuldi
birimiz
dars
kasalxonaga
mumkinligiga
olingan
otangiz
paydo
poezd
xtatdi
##asiz
##masligini
aytishdi
galstuk
irlab
kuzatib
mashinalar
qolish
savollar
shisha
vaziyat
xonaga
##ani
##lay
beysbol
bolani
bordingizmi
haqorat
odamlarni
pastga
qolishim
rt
tinglang
tushkunlikka
uyatchan
##masligingiz
keta
kutishni
roziman
stlari
xotirjam
yordamingiz
##ngizga
##yapmiz
amin
borada
gul
joniga
limni
ot
paytda
pushaymon
qasd
qidim
qizi
qoidalarni
qoldingiz
xonasida
##uvchi
##yotgan
aminmisiz
anglatishini
gapirmaydi
gaplashdik
inaman
ishladi
ismimni
kelgusi
keting
muvaffaqiyat
oldik
qaradim
qolasiz
ramang
rmoqchiman
toqat
ynaymiz
пожалуиста
##ishingiz
##larimni
chiring
deganini
ilganman
lganman
muvaffaqiyatli
nazorat
oshirishni
qoldik
shaxmat
ayollar
aytganimni
bormoqchi
deydi
fikringizcha
gaplashaman
ida
kiyib
laydi
orqasida
qat
qing
rnidan
stolda
yigit
##likka
eshitishni
im
kalit
lganda
minnatdorchilik
muzqaymoq
narsadir
qilgandim
rinardi
singlisi
sug
yuvish
zaif
##laning
##layman
abadiy
berdingizmi
bermadim
chiqing
foydali
keksa
kelasizmi
ketganini
kunlari
lishdi
lom
ni
qiladigan
shundaki
tuzata
xohlaganini
aytishga
farzandlaringiz
kalitlarini
ketasiz
kitoblar
olasanmi
rva
singlim
telefonni
uchrashamiz
uchrashishni
zining
##ysiz
aybim
demadi
ekanligimizni
gaplashamiz
hammaga
hujum
in
kuningiz
mashinaga
ostiga
pishirishni
poezdda
qilayotganingizni
qozonishni
rash
sakrab
semiz
xtadi
##daman
berishimiz
chiqarib
edilar
ekanimni
ichaman
irladi
istayotganini
olindi
##rni
bergan
dush
gaplashishimiz
hayronman
jasur
ladim
lma
mashg
pdi
qizim
stlar
zimga
##olmadim
hammangiz
haqiqatdan
hojat
kimdan
kiying
lay
mo
orqa
past
poezdga
rojdestvo
shifokorga
soniya
tinch
##ingizda
##sangiz
amal
biron
chap
chiqish
ishini
ishonmang
jarohat
kalitlarni
kiygan
lmasligi
mamnun
murakkab
otib
qiladimi
qilayotganini
tarzda
topdingizmi
uxladim
vino
xonadan
yarmiga
zlarini
##asi
##madingiz
avstraliya
bormadi
ishonchli
itingiz
itlar
kelgan
kimligingizni
kuta
nafratlanaman
qilmoqchisiz
qoldirdim
rganman
rqmayman
tushadi
unutganman
yuqoriga
##chilik
##gacha
##ya
bormadim
chaqiring
ketishingizni
layman
lganingizni
rasmni
sodda
tegmang
tutdi
ynayman
##и
bema
bilishadi
chipta
chqa
foma
hikoyani
ichmayman
imni
inadi
ishlaysizmi
mashinangiz
nam
olishdi
omadli
taniysizmi
urush
yaxshisi
##mda
##olmaydi
##е
aybingiz
endigina
eshitmadim
gapiraylik
gaplashsam
hozircha
kon
kundan
maktabdan
mariya
muammolar
qolmadi
rinmaydi
rmayapman
satdan
shuni
sport
tugaydi
xohlayotganingizni
yashiringan
ynash
##il
##lamaydi
aytdingizmi
gaplashishga
hammani
muvaffaq
oshirish
otdi
qilmasligini
she
suzadi
tushunadi
tuzatish
xonani
yangilik
##lariga
##rish
beramiz
bilishini
eshitdingizmi
gapirasiz
irlangan
ishora
joyida
kattaroq
qizig
ramadi
rangga
rganish
san
televizorda
tirishni
tushishni
yashagan
yedim
yemayman
yordamingizga
yotgan
ziga
##guncha
##iladi
##oq
##p
##rib
berasiz
divanda
hid
istadim
kutishim
kutishimiz
qidi
rmadi
tasodifan
topishim
tushundim
yoz
yuradi
##masligingizni
##maslikni
##na
##or
biriga
bormaydi
borsam
boshlandi
jilmayib
lingiz
lmaysiz
mobil
rmayman
shartnoma
soch
tosh
ularda
yuving
zni
##ch
##lanmagan
##ligingizni
beray
bormang
faxrlanadi
istagan
javobni
ketmaydi
meva
ovqatlanaman
rdingiz
rejangiz
rqinchli
taassurot
voqea
yashash
yinni
yoshi
yozadi
yxatda
baribir
berishimni
gaplashdingizmi
hayvonot
joylashgan
kechikdi
kutgan
ldirilgan
musiqani
muvaffaqiyatsiz
ovqatlanish
qasam
suvni
xonamda
yalang
yashay
yopdi
yozda
yurish
zgardi
gapirishga
gapirmang
iching
kelib
kiyingan
mushukni
qarzdorman
qilardi
qolishga
qolishi
rqasizmi
sendvich
shafqatsiz
shanda
singan
tasodif
tushuntirish
xizmat
yigirma
yoshroq
##yaptimi
##а
arziydi
aytmoqchiman
birovga
derazani
ehtiyotkorlik
elga
etmaydi
farq
gullarni
ishtirok
itga
ketyapmiz
narsadan
ochman
odamlarga
park
qulay
tog
topaman
tushunmadim
vazn
yechdi
##maylik
##ri
##tib
ahamiyat
aylandi
aytmoqchimisiz
baliqni
bandsiz
eding
ichadi
ishlagan
ketdik
ketishimni
pni
qilishingizni
qoyil
rejasi
rishini
shaxsan
tanaffus
turibdi
tushdim
uchrashuvga
yashayotganini
yetarli
zgartirdi
##apsiz
##madingizmi
##masligimni
##un
ahmoqsiz
azob
deyishni
fikrimni
ichimlik
istamayman
jo
kutishga
lashni
ldingiz
loyiqsiz
olmoqchi
oshxonada
qilmaslikni
qituvchisi
rab
rardim
riq
shaxsiy
tashla
yicha
yordamga
##et
##ingizmi
dafn
erkak
ijaraga
ikkinchi
kechikdim
keladimi
kib
kiyadi
ldirmoqchi
mensiz
oxir
qamoqda
qilganman
shaharni
sirli
teng
tugatdim
uchrashdi
unutmayman
uyini
yonib
yoshsiz
##ishdi
##ligiga
##mdan
2013
boshqaradi
daraxtga
erkaklar
ichish
kasalxonada
kompyuter
mashinangizni
nimadan
qiladilar
radio
raylik
uchrashaman
ukasi
uzatdi
xshamaydi
##0
##f
##ishi
##ligimni
##о
boricha
chekish
emassan
eting
etti
ketmoqchiman
kutmang
muz
narxi
ovqatni
pulingiz
qonun
rassom
shamol
yashaysizmi
yuboraman
##kor
##lamayman
batafsil
borolmayman
cherkovga
etdim
imkon
istardim
kamera
ketmayman
maktabni
mehmonxona
nechada
oqibat
qildimi
qilding
qilsam
rgatdi
savolga
tuyuladi
uyingiz
uyingizga
xonamga
yeb
ylagi
##lanish
berganingiz
gaplashish
gaplashmang
hojati
hushyor
ichkarida
inkor
izman
kerakli
kiring
kuniga
muloyim
ona
onasini
qaytadi
rishadi
soatdan
sochlarini
tushuntira
uchratdim
xursandmiz
yadi
yashaysiz
yubor
yuborishdi
##iya
##yotganini
aloqasi
ataylab
chaqiraman
dunyo
hukm
ichdim
ishlaymiz
oshdi
oshiq
ovqatdan
qoldingizmi
rqardi
tufayli
turardi
tushunmaydi
xohlamaymiz
yapon
yaxshiman
yeyman
##ardi
##h
##mas
##rasiz
##shga
bular
demang
elda
eta
etishga
eyishni
jozibali
kelding
kinoga
kunim
mushuklar
onchi
pir
qarashni
qilinadi
qiyman
sariq
soyabon
tanlang
tayyorgarlik
tayyorladim
tirdim
xitoy
yoqishini
yotadi
##ganimni
##raman
##ring
##shim
barchamiz
berishdi
bermadingiz
bilmayapsizmi
bolalari
er
ga
guruch
hayratga
ibodat
qadam
qochishga
qoldirmang
rgatadi
stmiz
turasiz
##lashadi
##lgan
##likda
##rgan
##st
##yotganingizni
bittasini
boshim
indik
ishlashini
kir
oshirishga
qayting
qolmaydi
qushlar
rg
shubhasiz
unday
yoqtiradimi
##lanmoqda
##slikka
achchiq
avvaliga
aytadigan
aytasizmi
berdimi
dodli
hamyonimni
hayotimni
imzo
ishlab
joyingizda
ketayotganini
kredit
kunni
laysiz
lsam
misol
nimanidir
oilam
oldinga
ovozda
qahvani
rqardim
rqmaydi
sakkiz
savolni
sayr
shiqchi
tajriba
talabalar
tuz
velosipedda
xohlamaysiz
yangiliklarni
yashamaydi
yashaymiz
##asizmi
##dingiz
##kni
##lanasiz
##lashim
##sak
berishingizni
birimizga
chalg
dengiz
emassizmi
eslatma
ishondi
karta
kelasiz
keltiring
lganingizdan
mashq
mehmonxonada
merini
oilasi
oyda
qildilar
qotishni
qozondi
raqs
tayyorladi
xonasi
##ak
##j
##lamoqda
##larimiz
##um
##us
atrofida
bank
boqdi
gaplashishingiz
ijro
ishlamayman
jur
lida
lmayman
oshiradi
qarab
qarzdor
ravishda
rostini
rqoq
rsam
sevaman
shamollab
sinfda
soling
tayyormiz
tkazdi
topasiz
variant
xshardi
yeching
##ot
aminman
atrofda
baqirdi
barmog
borishingizni
buzdi
chaqirdim
charchaganini
halok
haqimda
haydash
ichasizmi
ikkalasini
ishladim
kiritdi
lishimni
llarini
maryaga
muddat
noqulay
ok
operatsiya
ovozini
partiyaga
qadrlayman
qaytdim
qimmatga
rioya
rmaydi
tanimayman
tushlikdan
tushundi
umidsiz
uzoqroq
yozdi
##ilmaydi
##lagan
##lamadi
##lamang
##madik
##olmaysizmi
##tsiya
ahvoli
banan
barchasini
beraylik
berildi
darslar
gapirishimiz
gaplashaylik
istalgan
jamoamiz
kimligimni
kiyimingizni
lidan
mish
mutaxassis
muvaffaqiyatga
osib
parkda
qavatda
qilganingiz
qilmadik
rganini
rishimiz
shtni
sizsiz
tavakkal
tushuna
tushunish
vahima
xohlaydimi
xshayman
yechim
##olmaymiz
##uv
balandroq
baxtliman
charchadingiz
edingizmi
eshitmaydi
etaman
gaplashdi
imtihondan
ishlamayapti
kelmagan
mamnunman
minnatdorman
narsam
nilik
oilangiz
olmadik
pulingizni
qilmaslikka
qilsangiz
rejalashtiryapsiz
rmadingizmi
sevishini
shuncha
topamiz
topdik
tozalang
tushunasiz
tuting
tuxumni
xonangizda
yozaman
zimiz
##ayotganini
##ishimiz
##lmadi
##masligi
##radi
##sligingiz
##sligini
##tni
bilamizki
bilardik
bildirdi
borishi
eshitganman
hayotim
ismim
jihatdan
lub
mantiqiy
munosib
nutq
olishingizni
onamni
oqarib
osmon
osongina
oyib
qilmoqchimisiz
qozona
saqlang
tegdi
til
topishimiz
tugmani
uzoqqa
xabardor
yoqing
yurak
##el
##ganingizni
##lib
##maysan
##rga
##xona
##za
alohida
atrofga
avtomobil
bandmisiz
beparvo
bermaysiz
boshlaylik
derazalarni
ettirdi
fikri
ishlaysiz
jamoa
kelishim
kema
kino
kishiga
konga
kutgandim
kutmaydi
limga
lyapti
majburlamang
masxara
ovqatlanamiz
partiya
poyezd
qizarib
qozonish
radimi
raydi
rganimdan
rqishadi
sababi
shokolad
sindirdim
stul
tahdid
tura
tushdan
uxlamadim
uxlash
uylandi
xudo
##bi
avstraliyani
aytasiz
bilmoqchimisiz
boshlayman
chiroq
kuladi
mas
mushukim
ochmang
parcha
paytida
qahramon
qolamiz
qurgan
rmonda
rqasiz
tib
tir
tushunmaysiz
vaqtingiz
xavotirdaman
xotiningiz
yutadi
##imizdan
##ir
##laymiz
##lni
##ur
aldadi
aytdimi
beradigan
bermoqchiman
bilishingiz
bilmasligini
bilmoqchiman
bormaymiz
boshlashni
degan
eshitaman
fikrim
ho
holatda
ib
jirkanch
kechikkan
kelasi
keng
lmas
nurni
pchilik
qilganimdan
qiziqaman
qush
tashlandi
tiborsiz
topadi
toping
xtatish
yaxshilik
ylardim
ynadi
yoqtirmasdi
yuraman
##chilar
##damiz
##ganmisiz
##inchi
##izga
##masdi
asabiy
aytganini
barobar
bilishi
bolalarga
boshidan
boshlang
dalil
daryo
foydalanishim
hisoblaydi
ingizni
kamroq
ketma
kirish
konsert
kutilmagan
kutishingiz
ldiring
llari
mashinaning
menikini
narx
nisbatan
olishimiz
qaramang
qismi
qotish
qozonishga
quydi
rasmga
rishingizni
shoshilinch
tort
ucha
uchrashuvda
uxlaydi
yarmida
yoshdaman
yoshga
ziyorat
##aga
##lan
##ndi
aql
boshqasini
chiqishni
gapirishadi
ishlamadi
ishlashim
ishonmadi
itini
kelganingiz
keraksan
keyinchalik
kutmayman
ldirildi
lum
manzilingizni
navbatda
nozik
odamga
oh
olmasligini
oltin
qamoqqa
qarayman
qidiryapman
qilganingizdan
qiziqtirgan
qozonmaydi
qqiz
qulab
sham
shubhali
sobiq
tilayman
tkazdik
tkir
uchrashdik
uxlay
xatoga
xavfdan
yiqildi
yugurdim
yuzini
yxatdan
##en
##ilmagan
##landim
##rmadi
##rmang
##ti
##tirdi
##u
aytding
aytmaganman
boshi
eri
et
gap
haddan
hayotini
huquqiga
ishonmadim
ishonmaysiz
kilogramm
menikidan
mushuklarni
ochdim
ochildi
onamga
prik
pulim
qulflangan
qutidagi
sabzi
shifokorni
sirni
taqdim
tashkil
tiradi
tirardi
urinmang
yashadi
yaxshisini
yishni
yumshoq
yura
yutdi
zgaradi
##al
##aylik
##chiman
##ligingiz
##nlar
##sdi
##tiring
ajablanib
akasi
aloqada
atigi
aytmadingizmi
aytsam
bilishingizni
bilmayapsiz
biznes
bizniki
chaladi
chidab
daqiqaga
devorga
hushidan
ikkiga
jigarrang
jinsi
joyiga
kek
kelish
kuylashni
masha
muammosi
noqonuniy
olardim
osmonda
paytlar
puli
qizni
qutqarish
ramaysiz
rmoqchimisiz
ryapman
seniki
sezmadim
soatni
sochiq
taqillatdi
tekshirib
tiraylik
volume
yetadi
ylakni
ylamagandim
ynaysizmi
zinadan
zudlik
##dingizmi
##os
##tda
aeroportga
apelsin
arqonni
avtobusni
aybi
aynan
aytishi
bahor
bilish
boshqalarga
chiqaman
chiqishga
farzandlarim
faxrlanamiz
filmlarni
foydasiz
irg
ishlar
kalitlarimni
kiyimlarini
kiyimni
lardingiz
maktubni
manzilini
oila
olardi
oshirganini
oshirishingiz
rdimi
rgandingiz
sekinroq
shing
stona
suhbatlashish
tirishingiz
uyingizda
xush
yirtib
yli
zarba
##apsizmi
##dasiz
##ishda
##lmayman
##og
##zadi
##zdi
##zib
##ал
ayniqsa
bormaysiz
bormoqda
chekadi
daqiqada
daqiqadan
deya
eshiklarni
gapirmaylik
haydashga
hayvonlar
inamiz
kelganicha
kelganingizdan
kiydi
kostyum
ldiradi
mi
na
oladigan
onasiga
ozganmisiz
qaytamiz
qidirmoqda
qilardingiz
qiyinmi
qoidalar
qoldiraman
quruq
radingizmi
rejalashtirmoqda
rnini
sharobni
taksiga
tarildi
tayyorlayman
tomon
uyquga
xabarni
xonasiga
yaqinida
yigirmanchi
ylamaydi
yxatga
##idir
##lanmadim
##shadi
##uvchan
##yapsan
beradimi
bermoqchi
bittasi
chalkashib
dadam
eslatadi
etildi
fikriga
gapirmadi
gaplashasizmi
hamshira
ichaylik
ikkimiz
ishingizni
ism
kayfiyatda
ketmang
kozok
kutmoqdamiz
kuyladi
lash
layapti
ldingizmi
lganimda
mahalliy
maxsus
narxlar
olov
oshpaz
ovqatlaning
qal
qishga
qiysiz
raqamingizni
rgataman
rqitdi
rsat
savolimga
stantsiyaga
sumkamni
tanladingiz
tushundingizmi
unda
uxlayman
yangiliklar
yaponiya
yaralangan
yoshman
zidan
zing
мне
##apti
##aptimi
##maslik
##ov
##rishga
##shdi
##yotganimni
ahmoqlik
ajablanarli
asta
bilarmidingiz
eshitdik
fikrini
gaplashing
ichmaydi
kayfiyati
kelibsiz
kulasiz
kutasizmi
mamlakat
opa
ovqatlanishni
oyna
pichog
pulga
pulimni
qalamni
qayoqqa
qilishning
qutida
radioni
ray
shokoladni
shoshiling
shti
soqol
tabiiy
tasavvurga
telefonimni
tomonda
tushunmayman
xatni
xtatishga
ylamang
##atsiya
##biy
##ganingiz
##lanishini
##larimga
##rak
##siya
##у
asosiy
avstraliyadan
bormoqchimisiz
charchadik
chiqqan
elektron
eslatib
gaplashmaydi
hammom
hayoti
ichasiz
imtihon
ishonishimiz
ishontirdi
izlaydi
jinoyat
kimsiz
lishiga
mehmonxonaga
nafratlanadi
naqd
nomi
oltida
pishiradi
pishloq
qilayotganimni
qilmas
qilmaylik
sensiz
shatildi
telefonim
tingladi
tinglashni
turishni
umumiy
ylagini
yoqmaydimi
yorqin
yorug
##am
##dor
##gim
##lashmoqda
##likdan
##lish
##masligim
##ngizda
##rmadim
##rmoqchiman
##tadi
##tdan
##ush
boladek
bolaga
chirdi
emasligimni
erim
eslab
farzandi
haqimizda
haydovchi
ichmang
ishlaydimi
istasangiz
istaymiz
joyni
kattaman
kelishdi
ketasizmi
kutdim
lingizda
mayli
olomon
orasida
otamni
pichoqni
pirog
qaraysiz
raqamini
rejalashtirmoqdamiz
rganadi
rganyapman
rqmang
shaharga
shtini
sotdi
taom
tashlash
tdim
telefonga
teshik
yashaydilar
yemaydi
yishim
yoshdamiz
yuvdi
yuvdingizmi
zgarmaydi
zingni
zlariga
zlarim
##laysiz
##rildi
##rishdi
##sligingizni
##tilgan
##zmaydi
amakim
ayollarni
bankka
berilmagan
bilsam
bobom
bormoqchiman
boshini
chaqaloq
chiqa
ekaniga
eshitishdan
etgan
hisobotni
ingiz
isbotlay
ishlashga
itlardan
izmisiz
jekson
joyi
kechiring
kelishga
ketmaslikni
kitoblari
lganga
lganiga
muzlab
nazariy
normal
oshirdi
parkga
pirojnoe
plyajga
poezdni
qaytishim
qilganiga
qolishdi
qoplangan
qozonmasligini
qutiga
rinasan
rinmaysiz
roman
ryapsizmi
salat
shmisiz
shunaqa
soxta
tikilib
topsam
uchradi
uchrashdingiz
uchrashmoqchi
uylangan
xatti
xohlashadi
xom
yopildi
yozilgan
yubordik
zlar
##ang
##laridan
##olmadi
##rda
##rt
##sidan
##tdi
##uq
##ut
##ysan
aytganlarini
baham
benzin
bilardingiz
boshlaymiz
chaqirdingizmi
charchadingizmi
chiqmagan
darslarni
erishdi
eshitmaganman
etilgan
farqi
foydalanishingiz
gapiraman
hushtak
il
indingizmi
irlagan
iy
kar
kelganingizni
ketyapsiz
lganingiz
maosh
muammoingiz
ochdan
otishni
ovozni
qiziqtirmaydi
qolganini
radingiz
rejalar
rgandi
rganib
rganishingiz
rniga
sigaret
siznikimi
stolni
suzish
taklifini
talaffuz
tashlamang
topildi
uyimda
xavfsizlik
yaman
yaxshisiz
yugurishni
yxat
zalsiz
##don
##ishadi
##kda
##ladik
##nadi
##ol
adolatsiz
aldadim
amgin
askar
aytgandim
aytishimiz
azablandim
borolmaysiz
bosdi
boshqalar
bovar
chizish
derazadan
devorni
eshitish
etganini
haydovchisi
ichmoqchimisiz
ishlashi
ishlatishni
istamasligini
jar
jonga
kuchliroq
lishdan
lmasa
maqsadga
ochishni
ofitsiant
ondi
otasiga
oxirigacha
qalin
qichqirdi
qilyaptimi
qolib
qolishingizni
qonunni
qotdingiz
ridan
rig
sabrli
sevmaydi
sizlarga
sotadi
tanidingizmi
tashvishga
tilda
tinglashingiz
tishlarini
tong
tushing
tutayotganingizni
unutdingizmi
urib
ushlang
uxlashingiz
uxlayapti
yaponiyada
yashadim
yuragi
yurdi
yuzi
##ining
##lamadim
##masdan
##nda
##rdingiz
##shi
##sligi
##tir
alar
ani
bajaring
baxtiyorman
bino
bolaning
bolg
boradigan
boshlashimiz
chiziq
chunki
demadim
dushman
foydalanishni
gapirmadim
gazetani
haqman
haydab
ich
ishlayapman
itlarni
jonning
kelmayman
keskin
kutmoqdaman
kuylay
laylik
lganidan
lmaganda
maryani
ochiladi
onalar
opam
otasini
ov
ovqatlanasiz
qadimgi
qamoqxonada
qiganman
qildimmi
qolishini
rejalaringiz
rgatgan
riyaptimi
shlyapasini
shovqinli
soatim
soatimni
tilidan
tiroz
urta
velosipedimni
xayrli
xonasini
xshash
xudbin
yashayapsizmi
ymaydi
yomonroq
yozuvchi
yubormang
zgartirish
##ada
##bga
##gidan
##lanishni
##lanmaydi
##lashingiz
##otganini
##rilgan
##tishni
##ul
##yapsanmi
aldamang
ayblamang
aytmaysiz
azablanmang
basketbol
buyuraman
deyishim
hovuzga
javobingiz
jayinim
kechikdingiz
ketishing
ketmoqchimisiz
ketmoqda
kirishdi
kunini
kutishini
lamaydi
lgansiz
llarim
masala
olganingizni
olganini
osonroq
otmang
politsiyachi
qayiq
qaytishingiz
qilyapmiz
qimaganman
qoidalarga
qushni
rashdi
rejam
rishdi
sa
samolyotda
shilmayman
shim
shundaymi
sudga
taklifni
taniyman
taomlari
taring
telefoningiz
tomonga
tushunyapsizmi
tuzatishga
ushladim
uxlashga
uyimni
vo
xushmuomala
yarmi
yarmini
yashayotganingizni
yerdami
yilning
yoshim
yozishingiz
мэри
##apman
##aydi
##ishingizni
##kasini
##kka
##lanishga
##lasha
##lishi
##mon
##ngga
##onga
##qadi
##sligim
##tmayman
##ить
adimi
asrab
ayrioddiy
aytganda
balandsiz
bandmiz
bashorat
bilmagan
bilmasdi
birdan
borishini
buyuk
chaga
chalishni
elektr
ellik
ettirdim
futbolni
gaplashadi
ichiga
idan
ismli
jayin
jonni
joyim
kamerani
ketayotgan
kirdingiz
konda
ldan
limi
maqolani
moqda
murabbiy
ochishga
ochko
old
ondim
orqada
pishirdim
qayt
ravon
rini
rsiz
sevib
sganman
shandan
shilasizmi
sochingizni
solib
tanlovi
tardi
tilingiz
tishlab
topilmadi
turish
turishga
tuzataman
uchadi
unut
vaqtlar
xohlasa
xohlaydilar
xonamni
xonangizni
yasalgan
yaxshimisiz
yaxshiyamki
yemadim
ynaysiz
yordami
yordamim
yoshingiz
yubordingiz
##3
##eya
##iq
##lamaymiz
##lantirdi
##ldi
##lmaydi
##manmi
##mayapti
##oga
##onda
##otgan
##ramiz
##rishni
##tish
aktyor
aldadingiz
amakivachcham
ayib
bilishmaydi
blof
bolalarim
chaqirishni
chira
ehtiyotkor
gapiradimi
haftada
ishlatilgan
ishlayapsizmi
ishonishni
isitma
jalb
jimgina
juma
kechiradi
kechirdi
kiyishni
kulrang
kut
lashim
limizdan
natijalar
noaniq
nonni
odatdagidek
olishi
olovni
onangizga
otamga
qilganmi
qilganmisiz
qoldir
ramayman
rasam
raymiz
rganishim
rmaysizmi
romantik
rqitmoqchi
sadi
senda
shou
sinov
sirg
siznikidan
sochimni
sportni
sutni
tekshiring
tirikmi
tushundingiz
uchrashuvni
uxladingizmi
vaqtdan
vaqtingizni
xotinini
xtatishni
yish
yoqtirmaysiz
yoshlari
yuvadi
zingizdan
##agan
##fni
##giz
##ilganini
##iyat
##lama
##lamoqchiman
##lanishi
##lashmang
##lini
##masligimiz
##qdi
##rmoqchi
##sizsiz
##v
ahmoqman
alibi
aybsiz
baxt
berdik
bildingiz
bilmoqchi
daho
deyish
dollarga
dosh
echib
egasi
etish
etmoqda
fikrni
gapirasizmi
ijara
ilonlardan
ishlashingiz
ishlay
ishoning
ixtiro
jamoada
jiringladi
jurnalni
kanadaliklar
kartoshkani
kdi
keldimi
ketadimi
ketyapsan
kimlar
konkida
kulishni
kutdi
lashga
ldimi
ldirdingiz
lganimni
lingizdan
minnatdor
oshib
oxirida
qilishda
qilyapmanmi
qishingiz
qizga
qoldirish
raqamingiz
rganmi
rsata
saraton
sevishni
shoshib
sichqonchani
sochlarim
sumkani
suvga
tinchlik
tishladi
tortib
ttizga
turishingiz
tuzatdim
xijolat
yedingiz
yer
ylagimni
yonimda
yordamiga
yuguradi
zamonaviy
zlarimni
##5
##angiz
##ilmadi
##kini
##lana
##larmi
##lashmoqchi
##lat
##lda
##ngizdan
##sdan
##shingiz
##slikni
##tasiz
##tga
##tgan
##uk
atadi
aytganidek
aytilgan
aytishadi
boshladik
bosib
chasida
chekdi
deyishadi
egizak
ekanligingizga
engil
eshitmayapman
eyishga
gapirganini
gapirishim
gapirmayman
gapiryapsiz
guvoh
hozirda
ishimiz
ishontirishga
ishsiz
janob
kimniki
kitobini
kiyaman
kiyasiz
kompyuterni
kutubxonada
langan
ldirdim
loyiqman
matematikani
mirlash
muhimmi
nab
nazar
ogohlantirdim
ogohlantirish
onang
ortida
oshadi
ozgansiz
politsiyani
qarash
qishda
qolishimni
qolmang
qotadi
qotdik
qotil
qulflang
qurilgan
quyoshdan
ramadingiz
rangni
restoran
rgatishim
rmadik
ron
rqishini
samimiy
sevasizmi
shishani
suhbatlashdi
sumka
tiliga
tokioda
tommi
topmadim
tovuqni
tunda
tusha
tushunishga
uyqu
vaqtimiz
velosipedim
xotinimni
yerdaman
yetib
ymayman
yugurib
##dni
##idek
##ligingizga
##nmi
##oda
##rab
##rsiz
##sizman
##tirmang
##yda
##yo
##yon
##ать
20
achinaman
adyol
ahmoqdek
aldaydi
aytaylik
aytgancha
baqirishni
bolalarini
buyurdim
chaldi
cherkov
chetga
chiptalar
chiptalarni
dargumon
dasini
dvigatelni
ekaningizdan
eshitganmisiz
eshitiladi
gapirdim
gaplashishi
gaplashmoqchimiz
ichdingiz
ishonardim
itning
itoat
jild
kartoshka
kasalman
kelajak
kimda
kitobi
kutishimni
kuylaydi
lishadi
lishidan
musiqachi
narsalarga
nga
payqadim
pechene
qachondir
qimmatbaho
qizingiz
qoldira
qotillik
qulog
qutula
ramaydi
rejalari
rgansiz
rishi
rsatdim
sabrsizlik
sizlardan
solmaydi
sotish
soyabonimni
soyabonni
spirtli
suhbat
sumkasini
tafsilotlarni
tanga
tanishganimdan
tirsam
topishni
tugayapti
tushunasizmi
ustidan
uyida
uylanganman
uzoqda
ynay
yordamchi
yoshdasiz
zgarishi
zlaringizni
##ashingiz
##gingiz
##imizga
##ladingizmi
##lanib
##liklar
##qon
##rat
##sdim
##tamiz
##ter
##ting
##tlar
adashib
aloqa
aybladi
ayblamayman
ayolni
aytganingizni
berganini
bilardimki
borishdan
buyuramiz
chanqagan
demayman
doimgidek
gapiryapman
gaplashmadim
gaplashmoqchimisiz
hidlaydi
hisob
holat
iloj
irli
ishonamiz
iyatli
kalitlari
kelishimni
ketayotganingizni
ketding
kirishga
kutubxona
lganligini
lolmaysiz
mashani
mashinasiga
mastman
muhabbat
muhtojman
muvaffaqiyatsizlikka
nta
nyu
olishini
olovga
oshirilganligini
oyoqlari
piyola
qaytaring
qichqiradi
qilsin
qimayman
rejani
shak
shanba
sib
sindirib
suzib
tanladi
tashlashga
tashvishlanmang
tashvishlanmoqda
tikdi
tiraman
tirdik
tomog
tortaman
turmang
tushishdi
tuzalib
uxlamaydi
uyimga
uzoqmi
xohlayotganimni
xonam
xshamayman
xtash
xudoga
yemadi
yeysizmi
yildan
ynadik
yoqib
yoqtirmasligini
yoshli
yotibdi
yotishga
yuta
zga
может
это
##ab
##alar
##apsan
##bo
##imizda
##lashib
##mayapman
##mayapsiz
##mizmi
##ncha
##om
##rayotganini
##rishi
##sni
##vat
##ysizmi
aka
amerika
bankda
begona
berding
boshlangan
bosing
boysiz
buzdingiz
buzildi
daraxtlar
devor
erkin
eshitmadingizmi
farqni
gapirishdan
gapirmayapman
hayvonlarni
hazillashyapsiz
hisobot
ishlashimiz
istayotganimni
itarib
jahlim
kattami
ketishdan
kiymayman
muammolari
muqarrar
nihoyatda
ochsam
ovlashni
oynalarni
pulini
qilinishi
qilishiga
qilmaslik
qoldirishni
qutqara
raqam
rayapsiz
rgata
rmoqchi
sahifani
savolim
shakda
shni
shunga
skameykada
soldi
sotiladi
stlarimni
tasvirlab
tayyorlanadi
tayyorlaydi
telefoni
telefonini
topdilar
tugma
tutun
tuzatdi
uchishni
unutdingiz
xohlamaydilar
yanada
yiqildim
yolladi
yoshida
yuvaman
zgartirdim
zimizni
zlarni
##apmiz
##ashdi
##ayotgan
##bini
##chani
##day
##dosh
##ganmi
##gini
##izda
##kam
##lashishni
##layapsiz
##lga
##ligim
##nini
##oh
##rishim
##rishingiz
##tirishga
##urib
##uvchilar
##yat
##zing
afsuslanmayman
aks
balandligi
bandligini
baravar
beshta
boshqarishni
bularni
doimiy
ergashdim
eshitdingiz
etmadi
foga
giyohvand
hammamizga
hayotni
hisoblang
hisobni
istayotganingizni
javobingizni
joydan
kemaga
ketdimi
kishini
kompaniya
kuldi
kutadi
lgani
llarimni
lmadim
muammolarni
nomini
nuqta
ochiqmi
olim
olmaysan
olmoqchimisiz
onangga
onangizni
oqilona
oyoqlarim
ozg
pasportingizni
qaytishni
qildingmi
qilolmaysiz
qolmayman
qozonishimiz
qutqarishga
rashi
rejalashtiryapsizmi
rganishga
rinishga
rni
rostmi
rta
shnilar
shoir
shuhratparast
simliklar
sotasizmi
suvdan
tanimadim
taqib
tayyormi
tirib
tokioga
tortni
tovuq
tugatmadim
tushunmadi
uzdi
xtatdim
yaponiyaga
yemang
yerdamisiz
ylang
ylashga
ylayapsizmi
yomoni
yomonmi
yonmoqda
yoqmasligini
yotaman
yozib
yozyapman
yutib
yuvdim
yuvishni
zilar
##dingmi
##do
##gansiz
##ilishi
##irgan
##ishdan
##lamiz
##larida
##larimdan
##lashimiz
##mizni
##nman
##nni
##oz
##rasizmi
##slar
##zdim
arzonroq
aytganlari
azablanyapsan
bajardi
bayram
begunoh
bilasan
boshlanish
chani
chapga
chiptani
chirishga
cookie
dunyoni
echdi
eslang
foyda
gapirdingiz
gaplashmayman
hafsalasi
hikoyasi
ikkalangizni
imkoniyatni
irlik
ishingizdan
ishlayaptimi
ishonamanki
ishonmaysizmi
josuslik
kechmi
ketayotganimni
kirganini
kulishdi
kutishi
lqop
mehmon
nohaq
ochdingiz
orzuim
otamning
pishiraman
poker
poytaxti
pushti
qalamimni
qari
qidirdi
qilay
qilmadingizmi
qishdan
qoldirdingiz
qolishimiz
qoshiq
qulflashni
quvvatlayman
rashk
rashkchi
rejamiz
rganaman
rost
ruh
samolyotga
saqlayman
sezmadi
sgan
shman
sqinlik
sumkasi
tanishishni
tennisni
tingla
tishi
ttizdan
tugab
turasizmi
tutdim
ullanadi
uxlashim
xshamaysiz
xtatishingiz
yashamayman
yashirish
yetti
yeysiz
ynadim
yordamimizga
zgartira
zosi
##aladi
##asini
##atga
##chisiz
##giga
##ist
##izdan
##lamaysiz
##lanishingiz
##lanmayman
##lantiradi
##llarni
##lmang
##mada
##moqchisiz
##naman
##ola
##rmayman
##tira
##yapmanmi
##yman
##го
ayolsiz
aytdingmi
aytmagan
aytolmayman
azablanmayman
bajaradi
boyman
buzmang
chiday
chiq
daraxtni
darvoza
daryoga
degani
demaydi
esa
eshitgan
gaplashdimi
gaplashdingiz
gazeta
gumon
haftasiga
hammamizni
hidi
hisoblanadi
hoy
indi
inmaydi
iqtidorlisiz
istisno
izlayapman
izsiz
jahon
kartasini
ketmadi
kira
kuchliman
kutmoqdasiz
lashingiz
ldiraman
ldirish
libosda
mehmonlar
metr
mushugi
narsami
olishimni
olmaydilar
omadsiz
orqasiga
otlar
otlarni
ovlash
ovozingizni
paltoingizni
pardalarni
pastda
professional
qamoqdan
qarib
qaytaylik
qaytishi
qilganim
qirq
qisdi
qismga
qorni
qozonasiz
qqizda
qurdik
qutqardi
rangi
rasmini
rinish
rmaysiz
sarflamang
shilishni
shlyapani
shoshildi
stimga
tanishtirdi
tashqi
tayyorlamoqda
tayyorlangan
tinglayman
ttizda
tugatdi
tushiring
tuzoq
uchrashishimiz
umiddaman
unutibman
uxlamadi
vaqtimni
xarajatlarni
xatoni
yashaydimi
ydingizmi
yengil
yiqilib
yonadi
yoqdim
yoqtirmasligingizni
yotardi
yozuvi
yuboradi
yurdik
##aymiz
##gich
##ildim
##kalarni
##kani
##kasi
##laganini
##langanmi
##laringizga
##lashdim
##lishni
##may
##ngdan
##nli
##ora
##pni
##rmaydi
##rmoqda
##shimiz
##tirishni
##tmaydi
##tor
##yor
##zmi
##ите
##м
axir
aytmaslikni
azablanmaydi
bag
bayroqni
bermaysizmi
bilmaysiz
boshdan
boshladingiz
boshlash
charchaganga
choyni
dangizni
daraxtdan
derazaga
dono
dubulg
emasligingizni
eringiz
eshiting
eydi
faktlarni
fikrlar
gapirayotganingizni
harorat
hayotingizni
ijobiy
ishlatiladi
ismlarini
josus
kechdi
kechirmayman
kelganda
ketayapti
ketaylik
kitobingiz
kuchlisiz
kutardim
kutishingizni
kvartira
lig
musobaqada
muvofiq
natijalarni
optimistik
ortidan
otangizni
paltosini
payqadi
qachongacha
qaytarishni
qaytishimiz
qilinmagan
qishloq
qituvchimiz
qola
ralgan
rqitadi
ryapmanki
saqlaydigan
saxiy
sdi
silkitdi
silliq
sinf
suzaman
tanimaysiz
tanqid
tarix
tayyorlashni
telefoningizni
tilim
tugamadi
tushungan
uddalay
ukangiz
unutgan
urushda
xonangiz
xtab
xtat
yangisini
yashirdim
yashirishga
yerdasiz
ylashni
yopdim
yoq
yoqqanidan
yoshdan
yoshlarini
yotdi
yotoqdan
yuborgan
yutdim
zlaringiz
##chini
##ishini
##lanmadi
##lanmaysiz
##layotgan
##ligidan
##masdim
##masi
##mmi
##od
##otganimni
##otni
##uz
##xonada
arzimaydi
atirgul
aylanib
aytganlaringizni
bahslashishni
balandman
baxtlisiz
befarq
bermaysan
bersam
bilmasligingizni
bomba
bormasligimiz
boshlagan
boshlaydi
bug
bulutli
chekmaydi
daryoda
deyman
egasiz
eriydi
eshitasizmi
faol
gapirdingizmi
gilam
haqiqatga
hisoblamayman
ichki
iliq
irladim
ishonishadi
issiqroq
itimni
jasursiz
joyingizga
kal
kapitan
kechikmang
kelganingizda
kelishadi
kelmaysiz
ketolmayman
kichikroq
kirdim
kiritdim
kitobim
kutdik
kutishdan
lanadi
ldirishga
lganimdan
lsin
maslahatiga
maslahatingiz
mavzuni
mebel
mishlar
mustaqil
namoyish
navbat
ngilli
oilasini
osmonga
ovqatlanishingiz
oya
pish
qarshilik
qilinmaydi
qilmasligimiz
qilmayapman
qobiliyati
rasan
rinishni
riqchi
rqamiz
salqin
sayrga
shapka
sigir
sinovdan
sotdim
soyabonini
stulni
tadi
tarang
tarixni
tekshirdi
telefonda
tilni
tizim
tuman
tushaman
tushirdi
tushmaydi
uchtasi
uchuvchi
uyingizni
uzuk
video
voyaga
xatolarga
xunuk
yaratdi
yashiradi
yinchoq
ylagandan
ylash
yomonlik
yoqtirmaysizmi
yordamisiz
yozdingizmi
yozish
yubormayman
yulduzlar
yutdingiz
##adan
##ardim
##ay
##chasini
##dimi
##ganimda
##gida
##ikasiz
##ila
##lamaysizmi
##larmiz
##lashtirdi
##laysizmi
##midi
##qqa
##rg
##siyaga
##tirilgan
##tirmaydi
##ton
##ukni
alday
asal
axlat
ayblangan
ayolga
befoyda
belgi
bilganingizni
birlarini
buvim
cha
chekmang
chiqmadi
chirigan
demoqchisiz
divan
egalladi
ekanligi
erdaman
eshitganimdan
etishim
evropada
farzand
gapirma
gaplash
gaplashadimi
gaz
harakati
hidini
hozirgacha
ishladingiz
ishlayotganingizni
jahli
jamoaga
jazz
juft
kirib
kirmang
kitobimni
kiyimda
kunga
mga
mushukka
muzey
nusxa
ochish
ochmisiz
odatdagidan
oldini
omadsizman
onaga
onaman
ortiq
oshkor
otga
parijga
pivoni
plyaj
pullari
qarama
qattiqqo
qaytish
qilasan
qisman
qoldirishga
qolganman
qum
rinmadi
riqni
rmayapsizmi
rqdim
rqoqsiz
rsatdingizmi
sarflash
shimcha
sirini
sovun
stimni
surati
suzishingiz
tanidi
tanlangan
taqiqlangan
taqish
tashlayman
tashvishlanmayman
tatib
tdingiz
temir
tira
tirishdi
topsangiz
tor
turdingiz
turgan
tushmang
tushuntiraman
tushuntirdi
tutadi
tuzatishi
uchda
voleybol
xonangizga
yalgan
yashirdi
yaxshilab
yinchoqlar
ynagan
yop
yoqqan
yoqtirmaganman
yozni
yuborishni
yumdi
zgartiradi
zgartirishim
##9
##ash
##irildi
##is
##isiz
##iyani
##iyatni
##kiga
##ladingiz
##lantirmoqchi
##lardi
##larimizni
##latdi
##liman
##lli
##midingiz
##nmaydi
##olog
##osi
##qaman
##qni
##riq
##sha
##shmaydi
##tildi
##tirish
##ся
##ь
10
ajoyibsiz
aldamagan
am
amakisi
askarlar
atni
bahona
bermagan
betob
bolasi
borganingiz
boshlashim
boyligini
chala
chaqir
chiqmang
chirishni
daraxti
darsni
darvozani
demadingiz
deyishdi
diqqatni
ekanligingizdan
eshitmadi
etiladi
etkazib
ettinchi
eyishingiz
foydalanasiz
gaplashmaysiz
hisoblayman
ichimliklar
ichsam
imkonsiz
ishlamoqda
jayiningiz
joylarni
kartani
kemada
kompyuterim
kuylaysiz
lak
lamadi
limda
markaziga
mashinadan
mototsikl
narsangiz
narsasi
nikoh
nom
ochligini
ochmiz
ogohlantirdi
ogohlantirishim
oktyabrda
oldimi
ololmayman
oshxona
osilgan
osonlikcha
ovqatlanadi
pishirdi
pishloqni
qaychi
qaytmaydi
qi
qidiryapsizmi
qilinmadi
qilishlari
qilishlarini
qimagan
qimaydi
qiyapman
qiziqib
qoldirmadi
qurdi
rasmlarni
rganingizni
riqli
rtacha
savolingizga
shaxmatni
shifokorlar
shig
shirinlik
shlyapamni
tajovuzkor
tarjimon
tarqalgan
tashladingiz
tepada
tepdi
tilga
ting
tirishga
tkazasiz
tkazdingiz
top
topishadi
tortadi
toshga
tugatishim
tushdik
tushganini
tushmadi
tutayotganimni
uchrashishingizni
uli
urdim
urildi
uzukni
vaqtini
vaziyatni
xohlaganingizni
xotin
yashadingiz
yasiz
ydik
ynamayman
yotish
yubka
yuqorida
yutmaydi
yuvishga
zgartirishni
zlarida
##akni
##atmaydi
##chan
##chni
##doni
##fon
##gichni
##iyot
##lanaman
##langanman
##lanishim
##lashing
##laylik
##miy
##ndim
##ok
##olga
##oqni
##riladi
##rlar
##tar
##var
##yu
##zgan
##zildi
##к
##т
aldashdi
aldashga
aldayapsiz
aylanadi
aytganlarimni
aytmadimmi
azablanganini
bahorda
bajaraman
berib
berma
bermaymiz
bilishimiz
birodar
bosa
boshlashingiz
buzasiz
chiqishi
chiqmaydi
chiqmoqchi
chiqqaningizni
chirdim
dietada
egaman
ergashing
eshigi
eshigini
eshiklar
fikringizdan
funt
gaplashma
garajda
hafsalam
ichdingizmi
ilon
imkoniyati
ishlamasa
kaliti
kamarini
kasallik
kechira
kechirmaydi
kelishib
kiyimlarimni
kozokni
kulmang
kutubxonaga
llaringizni
lmoqda
maktub
mashinasida
mavzu
mehmonxonani
million
moyil
muammom
mukofotga
murabbo
muxlisi
narsalarimni
ngga
omadliman
onamning
orziqib
ovqatlandi
pmi
qasos
qaytasiz
qidirayotgan
qilmasligim
qirg
qiziqadi
qiziqish
qizlarni
qoida
qolganlar
qolibman
qurdim
qurolni
raqamimni
rejalarim
rinni
rqmaysiz
rsatmoqchi
sabrsiz
sabzavot
sakkizda
siringizni
sirlarni
stolida
suhbatlashdim
tadbirkor
tarishga
tashqarisida
tishga
tishim
tugadimi
tugatdik
turdik
uchrashgan
ulotim
veb
vegetarian
xafasan
xavotirga
xoli
xotinimga
yeymiz
ylashadi
ynamaydi
yopiladi
yopish
yoqimsiz
yozishim
yur
##alta
##chadi
##dasizmi
##ek
##fot
##gunimcha
##lanishingizni
##lanyapman
##lashish
##lashtiradi
##lashtiring
##layapsizmi
##layotganini
##ligimizni
##lmoqda
##mayapsizmi
##mini
##rlay
##shmayman
##shmoqda
##sligimiz
##sligimni
##slik
##stsiz
##tirib
##tli
##una
##va
##x
##yib
##zi
ahvolingiz
ajrashgan
aksariyati
amerikaga
aralashmang
ataladi
ayblay
aylantiring
ayritabiiy
aytishingizni
berganimni
beriladi
berishadi
bilasanmi
bildirdim
biringiz
biringizni
birov
bolaligimda
bolaman
bormaslikni
boshlaysiz
boyib
chop
erdamiz
ergashdi
ertami
eshikdan
eshitmagan
gapirayotganini
gaplashayotganini
hammasiga
hammomni
hamyonini
hayotga
hazillashyapman
hodisa
hovuz
iqtidorli
ishlayapsiz
izmiz
izoh
jurnalist
kalitimni
kardan
kasalligi
kechikdik
kelajakni
kelamiz
keraksiz
kirganingizni
kiriting
kitobingizni
kiymaydi
kunlarni
libos
muhtojmiz
neft
nemis
ochib
ofisimda
ogohlantirishga
oldilar
oltita
oramizda
orqasidan
oyga
pirogini
pullarini
qilayotgan
qilolmadim
qilsa
qilyapsanmi
qirib
qiziqmaydi
qolganga
qolsam
qotadigan
qovurilgan
qulflab
quroli
qutulishingiz
rejalashtiryapman
rganamiz
rqmadi
rsatasizmi
rtta
sabzavotlarni
sevardim
shantaj
shoshilish
soati
sodiq
soladi
sotmoqchi
sovuqmi
sovuqni
sovuqqa
stlarimdan
tanimadi
tanlovingiz
tartibga
tibbiy
tishlari
tkazdingizmi
topilgan
topishingizni
torting
tozalashim
turli
tushirdim
tushunamiz
tushunolmayman
uchrashishdi
uka
umidini
umidsizlikka
unutmadim
urmayman
uxladingiz
uylandim
variantlar
vazifa
velosipedi
voqeani
xavfsizsiz
xoin
xtang
xtatishim
xtatishimiz
yaqinlashdi
yaqinlashmoqda
yaqinroq
yashirinib
yaxshiroqmi
yedingizmi
yiliga
yinlarni
ylagingizni
yoqtiradi
yotishim
yozganini
yozuv
yutdik
yxatni
zarur
zgartirishingiz
ziyofatda
##4
##arni
##atda
##bon
##dami
##dga
##dini
##ganga
##iman
##irmayman
##jga
##lanmaganman
##lantiraman
##lanyapti
##lashayotganini
##lashmaydi
##lim
##lmaysiz
##log
##mizdan
##mma
##ori
##port
##qat
##qoq
##ron
##sda
##stik
##tirdim
##tiv
##tlarni
##tmoqda
##unni
##yani
##с
aeroportda
aksariyat
aman
amni
ana
arafasida
arqon
arvohlar
azablantirdi
bajarish
barmoq
belgilangan
bermasligini
binoda
boshimni
burchakda
buriling
burundan
dorixona
edimi
egildi
esimda
eskirgan
etishmayapti
favqulodda
fermada
fikrdasiz
fikrga
fuji
gapirgansiz
gaplashayotganingizni
gugurt
guruchni
hammomda
haqini
haqiqatdir
hayajonli
hayotda
hoziroq
ichishga
idish
ildirak
ilib
ishimizni
ishonasiz
ishonishingizni
itdan
jangda
jasorat
javobi
joyidami
kalitingiz
kartalarni
kasalligidan
kelmang
kelsam
keltirdi
kelyapti
ketganingizni
ketmoqchisiz
kimgadir
kiraman
kiyimimni
kiyin
konsertga
kulgi
kunlar
kuylayman
ladingiz
lamayman
lift
llar
llaringiz
loyihasini
mahkam
marosimida
mashinangizda
maydi
mehnat
millioner
minnatdormiz
muhandis
mushuki
musiqasini
muzeyga
nafratlanasiz
navbatingiz
nazariya
noz
nuqtai
ochlikdan
ofisga
ojiz
ololmaydi
otdan
otdim
oynaga
ozni
panjara
parijda
parolni
parvoz
pastki
paypoq
pishni
pomidor
poyabzalimni
qaradingizmi
qaramadi
qasddan
qichqiriqni
qilgani
qishloqda
qituvchisiman
qituvchisiz
qolasizmi
qolganlari
qozonishingizni
qson
quchoqladi
qulflanmagan
qurmagansiz
rafga
rahm
ranglar
raqami
rasmlar
rayapsizmi
rganasiz
rganing
rganishi
rganmaganman
rqitdingiz
rqmaysizmi
savdo
savollarga
sezgir
shatilganini
shiftga
shimlar
shkafga
shoshilishimiz
shubhalanaman
siyosat
soatga
soliq
sotaman
sovuqdan
stlarimga
stoldan
taklifimizni
tanladim
taomlarini
taqing
tariladi
teri
tiribdi
tirmang
tortdim
tozalash
turamiz
tushgan
tushishini
tushlikka
tutdingizmi
tuzating
ul
uniki
unutib
urmang
ushla
uxlayaptimi
uyimdan
vaqtinchalik
videoni
voy
yen
ylakda
ylardik
ylaymiz
yorilib
yurdim
yutganini
yutishi
zavq
ziyofat
мог
##anish
##apsanmi
##bot
##chak
##chka
##dirsiz
##ingizning
##inni
##lamoqchi
##lanasizmi
##lani
##lantirishni
##lanuvchi
##lardir
##lashmayman
##lasi
##lmagan
##madilar
##maganmiz
##masin
##mish
##olmaysan
##oni
##oqchi
##orni
##pa
##rd
##rim
##rtib
##ssiz
##tirasiz
##ud
##uvchiman
##viy
##ye
##zaman
##zish
##ил
##ои
##ти
##ю
ahmoqlar
ahmoqsan
akamni
almashtira
almashtirish
avtobusdan
ayapti
aybsizligini
ayiq
ayni
aytganim
belgidir
berganingizdan
bermaslikni
birodarim
birovdan
bording
boryapmiz
chanqadim
chaqiradi
chaqmoq
chegirma
cherkovda
chiptasi
chiqaring
chiqishim
chiqmaysiz
chiqqanligini
chol
dan
demaysiz
ehtiyoj
emasligiga
eshitgansiz
eslaydi
etma
haydang
hayotdan
hazilni
iborat
ikkida
ikkilanib
imkoniyatdan
indingiz
ingichka
irchoq
irda
iroqni
ishidan
ishlashdan
ishning
ishonishdi
ishonmaymiz
isitmasi
ispan
jiddiyman
jildda
jilmayishdi
jinoyatchi
jumboqni
kalitlarim
kasalmisiz
kattalar
kechikadi
kechikkanini
kechiraman
kelganman
kelguniga
kelishimiz
kelmoqchi
kesilgan
ketdingizmi
ketmaslikka
kirishni
kiy
kiyasizmi
kofe
kompyuterimni
konvertni
kunigacha
kuzatmoqda
lagan
lamasligini
liga
limiz
loyiha
lumotlar
maktabingiz
mastsiz
maxfiy
mehribonsiz
meriga
miqdorda
narsada
narsalarim
navbatim
nordon
nutqi
ofisimga
ogohlantirildi
olganimdan
olmasligimni
oshiriladi
otildi
ovqatlanishga
parkdagi
pmoqchi
qarzdormiz
qayerdasiz
qaytdik
qilganimga
qimirlamadi
qismini
qituvchiman
qozonamiz
qozonishimni
quchoqlashdi
quchoqlay
quraman
qurganingizni
rasangiz
rashimni
rgangan
rganimni
rinda
riqdan
saboq
saqlay
saylandi
sazovor
shakarni
shamolli
shaxs
shifokoriga
shnim
smir
sotilmaydi
sotishni
soyaboni
spagetti
stlarimiz
tajribali
taklifingizni
talabasi
tanishtiring
taniysiz
tanlaysiz
tarqaldi
tartibsizlik
tasavvuringiz
tashlashni
tayoq
tekshirdim
tirish
titrab
tiz
tomlarni
topgan
topganingizni
topishingiz
tozalashni
turibsiz
tut
ullanaman
unutaylik
usi
uxlang
uylanmoqchi
uzoqdan
vaqtimizni
vasvasaga
vazni
xabardorman
xatolar
xayrlashdi
xira
xohlaganingizcha
xos
xuruji
xushmuomalalik
yasadi
yashirin
yeng
yetarlicha
ynang
yopishni
yoqmang
yoting
yozishga
yuqumli
yurasiz
yuzida
zgargan
zgartirdingiz
zoynagimni
##ara
##ashga
##ayapti
##ayman
##aysan
##chisi
##dda
##es
##ikishni
##klar
##ktiv
##lamagan
##lanamiz
##lanma
##lanmang
##lashdan
##lashgan
##latmaydi
##ligimiz
##lmadim
##loq
##lovchi
##mani
##mli
##nim
##qishim
##rdik
##rf
##rmaganman
##shiga
##shiraman
##shmadi
##tirmagan
##to
##yam
##yishni
##yni
##ysanmi
##zganini
##ел
aqlliman
arziydimi
asabiylashdi
avvalgidek
aytganman
aytishini
azablanadi
azablanyapsizmi
baho
bajardim
bajarishga
bandligingizni
baqirmang
bekati
berilmaydi
bilanman
bilanmi
borganim
bormadingiz
boshla
boshlay
bosim
bulutlar
buyuradi
buyurmaydi
buzdim
buzdingizmi
chalaman
chaqirishga
cheklangan
chetda
chirmang
choyga
darsda
duradgor
erimni
erishish
etamiz
etasiz
etishimiz
etishingiz
evaziga
eyish
foydalanardim
gapirishda
hasadgo
hayvon
ilgansiz
imga
imkoniyatingiz
ishlarini
ishlayotganini
ishonadigan
ishonchsiz
ishonmaganman
isrof
issiqlik
istagi
italyan
javobgarman
jazolanishi
jumboqlarni
kalta
kamida
kashf
kattasiz
kechiktirildi
kelganimni
kelganmi
kelmaysizmi
kelyaptimi
ketmaymiz
ketmaysan
kiyimlarim
konfet
kuk
kundalik
kurtkangizni
laganman
lamoqchi
layotganingizni
ldirganini
ldirishim
liftga
lomsiz
mashinamdan
muallifi
muomala
mushukingiz
muzqaymoqni
natijadan
nlab
ntagiga
ofisda
olinadi
omadingiz
onib
oqadi
orol
orolda
oshirayotganini
oshirganingizni
oyiga
oyoqlarini
oyoqqa
pasportini
pichirladi
pora
qadrlaymiz
qaerdaligimni
qaynoq
qaytasizmi
qichqirib
qidingiz
qilmasligimni
qilmaysizmi
qishim
qismida
qisqacha
qituvchilar
qolaylik
qoldiradi
qopqog
qozonishim
qurdingizmi
qurgansiz
rangpar
restoranda
rganmoqchiman
rindiqqa
rsatishim
ruhiy
shaklda
shaklni
shakni
singlingiz
singlisini
skripka
sochlar
soddasiz
sohilda
sumkangizda
suvi
tafsilotlar
tahlil
talon
tanishman
test
tezlikni
tganini
tilaymiz
tinchlandi
tirikman
tokio
topmoqchi
tozalayman
tugatdingizmi
tugatgan
tunni
tushunmadingizmi
tushuntiradi
tushuntirishga
tuzatadi
tuzatishimiz
uchrashasizmi
uchraydi
umidingizni
unutmaymiz
uxlamayman
uylanmagan
uylar
xabarim
xayolparast
xizmatiga
xodimi
xshaymanmi
xshaysan
xtashini
xtataman
xushbo
yalangoyoq
yashirincha
yedik
yengilmas
yida
ylashim
ynama
yomonlashdi
yoqa
yoqtirardim
yoqtirmadim
yoshlar
yostiq
yovvoyi
yozyapsiz
yuborishim
yugur
yuragim
yurasizmi
zgarmadi
zgartirdingizmi
zgartirmang
zid
zinapoyaga
zoynagini
купил
##aj
##ali
##atik
##atyapman
##ayaptimi
##ayotganingizni
##bim
##ching
##chog
##ck
##ger
##gunga
##id
##ilmadim
##ilmoqda
##indi
##iyasi
##jni
##lanaylik
##lashayotganingizni
##lashdik
##lata
##latmang
##layapman
##ligimdan
##lis
##lishini
##lo
##mangizni
##nga
##nma
##nmadi
##nmang
##osh
##qishni
##rlandi
##ror
##shab
##shgan
##shiring
##xonaga
##yak
##yasi
##жи
##л
18
ahmoqmisiz
aldagan
amakingiz
amerikalik
armiyaga
asalarilar
