[PAD]
[UNK]
[START]
[END]
!
"
$
%
'
(
)
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
?
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
«
°
»
а
б
в
г
д
е
ж
з
и
к
л
м
н
о
п
р
с
т
у
ф
х
ц
ч
ш
щ
ъ
ы
ь
э
ю
я
–
—
‘
’
‽
€
том
не
что
это
ты
вы
мне
на
мы
тома
меня
он
мэри
тому
все
как
тебе
очень
тебя
был
вам
бы
сказал
вас
почему
знаю
есть
они
еще
чтобы
так
было
хочу
то
нам
за
она
его
по
здесь
##и
кто
##а
томом
сделать
могу
думаю
этого
нужно
нас
надо
пожалуиста
где
никогда
хотел
будет
##е
нибудь
сделал
знал
когда
уже
быть
сегодня
нет
из
мои
этом
может
ее
делать
сеичас
больше
нравится
##ся
просто
была
сколько
помочь
об
ничего
для
хочет
чем
должен
много
никто
можешь
думал
от
видел
этот
хочешь
хорошо
слишком
были
там
знает
со
себя
##м
свои
только
лучше
можете
тобои
если
всегда
дома
чего
хотите
мнои
можно
день
до
ему
время
сказать
поити
надеюсь
мог
буду
же
домои
моя
один
бостон
люблю
бостоне
ли
эту
твои
завтра
тоже
##ы
поговорить
вами
туда
немного
даваи
говорит
знаешь
куда
##ом
работу
вчера
идти
говорил
даваите
можем
должны
эта
этим
любит
деиствительно
три
##сь
раз
свою
зачем
##т
машину
теперь
знаете
часто
купил
уверен
##о
него
##у
скажи
такои
говорить
их
какои
вот
правда
времени
рад
нужна
дверь
эти
французски
дом
деньги
сюда
знать
почти
раньше
себе
думаешь
пришел
скажите
французскии
твоя
книгу
денег
человек
помощь
ваш
ни
им
тут
стоит
кого
слышал
занят
##те
спасибо
ведь
##х
сделали
поехать
скоро
##ю
вечером
без
кажется
наити
работает
всего
будем
пошел
быстро
оба
во
своеи
друг
думаете
даже
моему
хорошии
нами
купить
даи
кофе
дал
интересно
лет
готов
каждыи
ждать
нужен
комнате
##ов
вместе
могли
ваша
работать
случилось
несколько
вопрос
совсем
прав
нашел
этои
##я
оно
сказали
собака
живет
снова
делает
отец
похоже
остаться
делал
уити
ушел
разве
моеи
увидеть
жизнь
возможно
рано
##ми
знаем
еи
кое
умер
всем
никому
пока
мое
школу
всех
какая
откуда
да
забыл
одна
попросил
мою
помог
машина
спать
дождь
должно
сделаю
правду
проблема
приити
или
этому
даите
вообще
идея
собои
видели
них
придет
умеет
видеть
понедельник
##л
довольно
##ныи
никого
будешь
работа
зовут
нее
порядке
ним
сам
нельзя
имя
##ка
какие
потерял
выглядит
произошло
дети
место
хотим
телевизор
##ны
через
стал
наверное
нужны
поиду
такая
решил
австралии
два
хотела
детеи
идет
кем
следует
письмо
пытался
собираюсь
играть
люди
тот
##ли
кому
понимаю
вернулся
пришлось
книга
моего
пор
какое
обычно
##ки
устал
говорите
назад
##ем
под
того
сказала
ненавижу
трудно
будь
смог
свое
ехать
ребенок
году
хорошая
##н
руки
спросил
##ои
подождать
нравятся
счастлив
твое
томе
##го
плавать
собаку
будете
тридцать
над
после
##ным
##ть
##ь
достаточно
##ку
##шь
долго
любишь
##на
ваши
жаль
план
вина
неделе
такое
сих
своего
сделает
брат
комнату
пора
ваше
вижу
прямо
чувствую
##ные
жить
##ась
книги
ко
согласен
знают
воды
думает
говорили
новыи
хотели
##ет
##ись
именно
оставил
весь
взять
опять
друзья
говори
знали
рассказал
глаза
##ная
ключи
боюсь
происходит
часы
года
помогать
получил
##ла
играет
##к
говорю
машине
придется
сделала
ответ
выиграть
помощи
взял
ключ
петь
третьего
обе
понравится
доверять
мать
прошлои
своих
автобус
всю
##сть
делаешь
решение
ужин
##р
поесть
работы
делаю
ходить
бостона
знаком
фильм
##сти
поидем
рада
написал
неи
ночь
позвонить
##ную
совершенно
лишь
начал
поможет
читать
наш
приехал
редко
телефон
знала
таким
школе
окно
должна
пить
помню
остановить
поезд
руку
стол
любите
потом
спит
чуть
понял
холодно
работе
##ите
легко
##но
наша
ночью
уверена
выиграет
старше
точно
простите
боится
скажу
такие
тогда
снег
хотелось
волосы
своим
ходил
заняты
отсюда
правы
подарок
ту
дело
заниматься
мама
поздно
посмотреть
уехал
плохо
поехал
сын
работаю
минут
но
##ии
##ил
##ке
утром
##с
перед
поверить
думала
жена
##ым
вернуться
понравилось
безопасности
##ые
иди
принес
понадобится
против
хватит
вероятно
вышел
ест
одного
просил
##нои
имеет
нашли
съел
такого
хотят
родители
##ая
большои
виду
##ни
друзеи
моим
велосипед
опоздал
отца
пальто
##ешь
говорят
друга
видела
такси
мальчик
спал
австралию
выглядишь
дать
пошли
вернется
вернусь
позвонил
делаете
ждал
твоеи
готовы
купили
подумал
про
сестра
давно
две
машины
номер
людеи
равно
##ыи
выиграл
женат
смогу
учитель
посмотри
узнал
##ось
важно
попросить
пришла
кроме
новую
починить
рядом
##ен
большая
дня
одну
случится
столько
теннис
любят
нечего
##ие
##им
пришли
проблемы
спросить
##ит
обратно
разговаривать
далеко
долларов
занята
иногда
предложение
доме
одно
победить
свет
сильно
умею
врач
неделю
ну
оставить
ужасно
наконец
победит
рассказать
автобусе
половине
попробовать
осталось
работал
расскажи
болит
живу
ошибку
пешком
говоришь
девушка
правильно
чаи
шел
##вал
находится
очки
гораздо
значит
неправильно
##ую
деле
кошка
платье
позже
помогу
часа
язык
##ить
##ое
вовремя
дела
другом
##та
болен
сообщение
улице
будьте
вещи
могут
сделаем
часов
##ал
##ок
водить
месте
прости
слова
цветы
##ия
верю
весело
комната
самом
##кои
жду
убить
красивая
немедленно
права
согласился
хочется
час
голоден
сел
вашеи
десять
пять
замуж
звонил
посмотрел
похож
готова
ожидал
смотреть
твоего
будут
прошлом
странно
ума
какую
вино
ем
ненавидит
бросил
выше
дочь
другои
уверены
делаи
заметил
открыл
самое
серьезно
увидел
шляпу
##ну
брата
еду
столе
##д
вопросов
начать
ботинки
любимыи
объяснить
устала
ел
песню
сама
увидимся
фома
##жу
##не
выбор
выглядел
жизни
открыть
показал
##вать
бывает
делали
мало
однои
пиво
позволить
смотрел
сходить
друзьями
иду
курить
молоко
новости
принял
ладно
окна
оставаться
сесть
##тся
новая
позвоню
конечно
коробку
парень
расскажите
следовало
ждет
обед
поидет
уж
хватает
понять
историю
могла
моих
счастливы
##ло
быстрее
кот
мнение
сделаи
##да
встретил
город
дам
забудь
шесть
ездил
плакать
танцевать
ходит
отказался
терпеть
упал
дерево
едва
ответил
положил
понятия
посмотрите
рождения
сидел
смотрите
##ник
делают
жарко
сложно
сразу
твою
уехать
умеешь
шанс
заплатил
наши
украл
музыку
насчет
примерно
следующии
собаки
футбол
вопросы
дальше
закончил
насколько
родился
уходить
жил
канадец
поговорим
адрес
внимания
голос
старыи
##нул
##ят
идите
книг
планы
рыбу
хожу
##в
имею
нож
около
поеду
пораньше
скучать
счастливым
цвет
##ами
выходные
остался
еда
намного
ноги
прощения
смотри
ушли
эи
встал
скучно
сначала
сомневаюсь
сумку
единственныи
компьютер
поэтому
своем
спасти
ящик
встретиться
имел
слово
вид
##ать
##ных
билет
боль
лицо
постели
французском
хорошее
##ст
следующеи
тем
вашего
виноват
доволен
которыи
никуда
одолжить
стать
яблоко
##ду
##чен
вряд
готовить
двери
кататься
мясо
недостаточно
неправда
правила
этих
говорила
история
любил
съездить
услышал
выбора
год
знакомы
лыжах
понимаешь
произоидет
рады
##чныи
автомобиль
велел
женщина
подожди
семья
страшно
счастлива
убил
магазин
ответить
покое
расстроен
самыи
стоило
читал
чувствовал
играл
позвольте
собираешься
##ваи
молока
писать
угодно
умеете
умныи
богат
вашу
высокии
молод
ошибка
пьян
##ию
возьми
замужем
купила
повезло
позвони
раза
слушать
фотографию
##еи
вести
галстук
покажи
рубашку
смотрит
хорошие
##нее
выити
еды
некоторые
покажите
собирается
счет
удивлен
вода
делаите
имени
обязательно
провел
сломал
снял
умереть
воду
возраста
голову
дорого
невозможно
утро
##ком
##ры
дорогу
комнаты
мужчина
секрет
сильныи
совет
##ва
##ди
верить
выглядите
заставил
перестань
пива
плачет
погода
пригласил
приходить
прочел
самолет
носит
первым
последнии
прежнему
смерти
уроки
##ты
выпил
занимается
обо
оставь
позвоните
показать
попытался
приятно
пьет
рыбалку
##ых
вроде
городе
другу
подождите
приду
сможет
снаружи
сына
улицу
##ню
надеялся
помогли
понимает
##или
##ца
боялся
плакал
полицию
твоему
##тесь
завтрак
красивыи
никаких
пианино
покажу
положи
понравился
спрашивал
вошел
куплю
обещал
покупать
сами
сработает
украли
##есь
##лся
вечеринку
зря
кино
начальник
плохои
принадлежит
сделаите
слышали
список
стало
##ваешь
##ль
возьму
играю
помогает
поспать
привык
странныи
тои
уволили
##г
днеи
забудьте
медленно
ручку
спроси
##вает
##нии
зонтик
лучшии
пытаюсь
стали
удалось
шахматы
заплатить
защитить
любовь
моложе
муж
пью
сердце
##ел
врать
живешь
нравлюсь
поверил
пусть
разговаривал
своему
считаю
телефона
явно
##нем
готовит
делаем
женился
закрыл
моем
подальше
пожалуи
половины
сестры
скучаю
тюрьме
чашку
##з
##ства
##чка
ешь
какого
остановиться
поедет
услышать
читает
##ное
минутку
могло
одному
опасности
полностью
полтретьего
получится
солнце
хлеб
##ах
жив
изучать
нормально
перестал
полиция
попробуи
принять
решить
спросите
тех
##аи
внутрь
вон
делается
живете
обещаю
останусь
ошибки
победил
помнишь
помоги
собак
та
умерла
яица
вашему
вышла
ними
шляпа
##нуть
более
зол
известно
извиниться
наиду
первыи
полагаю
понимаете
поцеловал
почувствовал
рассчитывать
скорее
цвета
##ает
##ко
##чно
##ют
адвокат
англиискии
выпить
голодныи
положите
помогал
посмотрим
постоянно
сидеть
скажет
следующем
случиться
фотоаппарат
школы
##ции
беспокоит
игра
классе
пиццу
принеси
прошло
своими
смеяться
ударил
горжусь
любим
последнее
прекрасно
приходит
станет
твоим
фотографии
экзамен
##жен
##итесь
##ра
напуган
поимал
работаете
##ция
##чи
##чу
видишь
всеми
ответа
пользоваться
собирался
ходили
##жи
гольф
доверяю
поговорил
понравилась
предложил
проснулся
радио
съесть
##ам
##ист
##ту
больно
выходить
задать
либо
нашеи
осторожен
пишет
проблему
сон
##ши
##ще
ездит
звучит
команда
минуту
нелегко
оставьте
отдохнуть
отлично
пахнет
прекрати
работаешь
руль
стакан
становится
##ик
##ри
взяли
зубы
научил
никакого
поет
полно
разбил
солгал
суп
те
увидеться
часть
голова
идешь
лошадь
надел
новое
паспорт
пирог
ребенка
списке
##ние
воспользоваться
дали
едет
маленькии
места
парке
плавает
поедем
поцеловать
собираетесь
учиться
шутка
##шен
игру
идеи
изменить
каждое
месяце
нечасто
позволь
совершил
учителем
##ница
врача
другого
идем
иметь
настолько
научился
остановился
помните
постараися
пошла
придешь
свидание
слегка
студент
убили
французского
##ого
##ство
верит
подождем
продать
счастливои
телефону
##ость
##ре
##ти
вечно
курсе
ногу
одежду
посуду
предупредить
расскажу
тихо
устали
французскому
##ер
##ру
внутри
грустно
дважды
женаты
забыла
кошек
поехали
познакомились
свитер
сделаешь
ушла
чему
##шу
верно
при
приготовил
трое
узнать
яблоки
##ился
##цы
##ься
беисбол
везет
концерт
многие
мяч
очередь
познакомиться
предлагаю
руках
сможешь
собрание
темно
тысячи
человека
чувствует
##кии
##ного
беспокоиться
большое
вашим
вполне
держать
джона
заимет
матери
необязательно
обожаю
офис
самому
слышать
таких
терять
шум
##ваю
##ор
##щии
больницу
воити
детям
живут
зонт
лето
октябре
погиб
пол
попал
приходи
приходите
просить
прошу
путешествовать
состоянии
старая
##ма
бросить
велосипеде
вернулись
глупо
гости
женщины
извините
ищу
команде
кровь
перестаньте
поезде
проблем
ради
ранен
рассказывал
свободен
хуже
возьмите
выключил
ищет
каком
отцом
пригласили
придете
слышу
спеть
тринадцать
уставшим
учить
хорошую
боитесь
закончить
исправить
карандаш
начинается
осторожно
парк
платить
токио
трубку
четыре
##ете
##лись
##му
большие
встретимся
глаз
другое
жениться
лекарство
мир
многое
надеемся
нравишься
опасно
познакомился
поиграть
попробуите
принесите
сделано
смешно
хорошим
церковь
банк
билеты
впечатление
вырос
ездить
кухне
новость
подождал
подруга
подумать
семье
силен
словарь
чья
##са
##ски
думать
закончили
красивые
меньше
написать
начнем
продолжать
родителеи
слышала
##ваите
##дил
##еть
##лась
##лен
##неи
##п
##ц
30
боишься
воскресенье
встреча
границу
душ
занятие
красныи
научиться
ошибок
приехали
прошел
пытается
смотрю
улыбнулся
##га
##ец
##ле
##лю
##ятся
бумажник
весьма
вкус
города
двое
жену
кошки
новые
пил
постараитесь
решили
сделаете
увижу
уснул
##ды
##ков
##ните
влюблен
драться
идете
канадка
настоящии
начали
октября
помогите
попросили
потише
ребенком
спорить
уезжать
большую
вел
видите
внимательно
детьми
заказал
поимали
попробую
предпочитаю
разочарован
скучает
слушал
##льно
##ня
##шки
бежать
видно
днем
ждали
небо
очереди
подожду
продал
слушает
цены
##вы
##ель
##ин
##нь
##ская
##ться
беспокоюсь
веришь
гитаре
грузовик
думали
ели
нравился
попробовал
потеряла
сильнее
смеялись
##бил
##жать
арестовали
бутерброд
бывал
забыть
любимая
молодои
надеется
необходимо
оружие
откроите
отчет
пел
послал
сидит
скажешь
чеи
##емся
##за
##ися
##ля
##рал
##тныи
ведет
выходнои
машинои
мертв
невероятно
оставили
пенсию
пострадал
пусто
сбежать
семь
ситуация
считает
твоем
тяжело
хватать
чемодан
##ее
##он
##чил
##чь
вернемся
вечер
восемь
вызвать
закончилось
занимался
злится
карты
навестить
наедине
нашла
одни
очевидно
побежал
позволил
помыть
привет
роста
согласны
сумасшедшии
читаю
чувствуешь
японии
##ан
##дите
##стью
##чная
##шься
##юсь
абсолютно
больна
братья
дала
извинился
лжет
неприятности
перерыв
получилось
попробуем
самои
чувство
##аю
##ровал
##чку
англииски
больнице
вызвал
дому
задание
изменится
мужчины
недели
обеда
письма
поняли
поставь
работаем
родителям
рождество
рубашка
стул
торт
черныи
##вая
закон
нравитесь
огонь
печенье
плохая
попросите
решать
слышно
спас
##иться
##пал
##рь
##скои
бутылку
другие
другую
езжу
ждем
живем
закрои
звонит
здорово
игры
коробке
летом
момент
начала
опоздает
поидешь
получить
помыл
пообещал
случае
случаино
смеялся
сожалею
срочно
умнее
##ги
##гу
##ели
##скии
встречу
говорим
доверял
домашнее
дочери
дядя
закрыть
лестнице
наидем
настроении
посоветовал
поставил
поставьте
приняли
саду
согласиться
стараюсь
тепло
уходите
##дь
##нет
##чал
вашем
водитель
выгляжу
выстрелил
дерева
занятия
ненавидят
нравилось
обязан
опаздывает
пару
планирует
планирую
получили
поступил
продолжал
пути
разговаривает
родилась
способ
французским
##дел
##чит
беспокоися
беспокоитесь
громко
девочка
девять
запах
заслуживает
карту
надолго
опоздали
отвечать
переехал
попроси
потеряли
речь
сахар
собакои
соврал
стороны
толстыи
умерли
##выи
##жет
##ном
2013
вес
взглянуть
голодные
дел
единственная
звонить
кольцо
нарочно
наше
ношу
обоих
поблагодарить
подходит
поел
поможешь
слушаи
столом
трех
чая
##0
##ваем
##даю
богатыи
будущее
возвращаися
девушки
жди
записку
играли
каким
многому
ножом
отдал
папа
побыть
получше
принесу
пытались
рис
слез
спокоино
сто
телевизору
уходи
##вается
##ишь
##шка
белыи
боятся
внимание
возможность
врачом
врет
выбрал
диване
длинные
забуду
которую
людям
наверх
научить
неважно
обещание
одинок
поиди
правды
решила
самая
связаться
сможем
сможете
узнали
чаю
школа
##ется
##ила
##чите
##ются
внезапно
играешь
корабль
мальчика
невиновен
нем
плохое
похожи
спрятался
сумка
фотография
человеком
##дать
##де
##чные
беспокоится
бумаги
ванну
вспомнить
выиграли
горит
держи
доказать
забыли
заплатили
кота
кошку
музыка
напоминает
офисе
платят
прибыл
причина
провели
твоих
улыбается
##дить
##ными
##пил
##рил
##ша
вкусно
вставать
добр
доверяет
других
звонок
курит
лежит
между
нашу
неправ
особенно
открои
перчатки
поблизости
подарил
поднялся
поможете
представление
признал
ручка
смогли
художник
цель
##б
##кое
##ром
##че
близко
волнует
глубоко
границеи
десяти
джон
довольны
закончился
краине
любое
наидет
настроение
недавно
объяснил
открыта
отпуск
позвал
правдои
пример
пыталась
пьяныи
работают
рыба
скучал
старые
тридцати
чрезвычаино
чувствуете
##ается
##ают
##стеи
бегать
верите
возвращаться
двадцать
держите
жалею
искал
крепко
маме
надежду
нос
однажды
отношения
передаи
право
птицы
случаи
старался
стороне
тупои
хлеба
##тки
##шить
беспокоился
ваших
занимаюсь
заняться
идиот
любои
месяц
надеяться
ненадолго
одолжил
отдаи
похожа
предал
пробовал
разбудил
родителями
сдал
стоял
ужасныи
##али
##во
##жит
##лы
##льная
##тку
##цию
аллергия
бассеин
взрослыи
думают
ездили
ждите
изменилось
любить
наидете
никак
обувь
одиночестве
отвезти
починил
преподает
ружье
семьи
скажете
совета
согласились
сплю
убедил
уезжает
фильмы
шоколад
##ваться
##вил
##леи
##ния
##чик
братом
вернулась
воина
воскресеньям
другим
едят
жизнью
закончилась
заставляи
здание
костюм
красное
наверняка
назвал
наидешь
настроен
отправил
отцу
пляж
позвонили
помогла
секунду
согласится
специально
странным
урок
чувства
##аите
##ика
##чишь
##чки
##яет
##ять
вперед
дорогои
едем
жене
животных
звоните
значение
которая
лично
любила
магазине
минуты
надень
намерен
одет
останется
отличная
продолжил
сестру
смысла
узнает
является
##ваитесь
##дает
##дои
##ера
##ится
##нил
##рныи
##ровать
бери
вернешься
девушку
долг
задал
испек
летать
мороженого
называется
наших
неделя
ничто
носки
обидел
ошибается
передал
перестать
песни
пирога
плана
понедельникам
предпочел
разговариваю
рассказывать
самого
студенты
таине
уиду
ходите
цветок
##даи
##дят
##ности
##шла
##щу
ветер
встречались
выучить
выход
замок
звук
избавиться
имеете
мечта
моими
настоящее
осторожны
положиться
работои
сад
убедить
уехали
##ву
##зу
##ики
##ках
##мся
##ьныи
большинство
веревку
вернетесь
вечеринка
выбрали
голосовать
дневник
добраться
дороге
зарабатывает
захотел
зеленыи
знак
идут
касается
любимое
наверху
новои
песня
пишу
плохого
поговорю
поешь
понадобиться
постель
сбежал
смотришь
собираемся
совету
такими
температура
терпение
удачи
честно
##вали
##ность
##рать
##ров
##ровали
##скую
адвокатом
богатым
включил
газету
держись
ждут
здоровье
значения
канадцы
картину
крови
лгать
маленькая
месяца
нога
отличныи
отпустить
планируешь
позвать
покрасил
помогло
присоединиться
приходил
сахара
сели
смеется
стала
стои
сюрприз
сядь
такую
убит
успеха
##вался
##ж
##жал
##ились
##ировать
##нка
##от
##си
##шку
весит
всему
высокая
грязные
заплачу
ка
казался
коробка
кровати
кровать
лошади
магазинам
мария
обожает
опоздаю
ошибаешься
поблагодарил
поидемте
смотрели
стыдно
требуется
трус
уезжаю
учителя
форме
форму
хобби
хорош
цена
ценю
шляпе
##деть
##дная
##жку
##лыи
##льныи
##чить
##чную
бесплатно
благодарен
брюки
дорога
друзьям
дурак
заплачет
заснул
звали
зоопарк
играете
конце
мороженое
некуда
обещания
одежда
остается
отвезу
ошибаетесь
последним
прочесть
прошла
ресторан
руке
сломана
снимите
совпадение
счастливыми
умен
упала
##дал
##ельно
##кая
##нулся
##ские
##шать
##ыми
##ьтесь
вечеринке
водит
водои
держал
закроите
занимаетесь
зрение
имеешь
истории
кнопку
лесу
марии
молоды
мяса
ненавидишь
ниже
озеро
остальные
пистолет
поидете
послушаи
прежде
птица
пьешь
работали
садитесь
синии
схожу
убраться
укусила
ходила
яблок
##бежал
##бы
##вку
##сно
##шается
##шил
##щаю
##щен
бояться
встать
голодна
голодная
гордится
горло
держит
ждешь
заставляите
звони
извинения
лгал
настоящему
начнется
неплохо
нуждается
оставлю
остались
открыт
ошибался
подозреваю
поидите
поможем
понедельника
потому
приглашение
пришло
произвести
результаты
рот
согласна
стену
стола
сыр
ясно
##ек
##ничать
##овыи
##чив
##шим
##шкои
бог
болеет
вниз
воины
враг
вскоре
голодны
груб
запер
каков
кивнул
которые
куртку
маму
надеть
ненавидел
нравилась
отель
память
перезвоню
почерк
представить
приедет
принимаю
простит
протянул
путь
советую
удивлена
##аешь
##ваися
##вец
##дешь
##ехал
##жить
##жка
##жныи
##лив
##тал
##цу
##чным
##шал
баскетбол
беден
внизу
возвращаитесь
вокруг
вышли
другому
едите
жены
заслуживаю
змеи
извиняться
казалось
ленивыи
начинать
опаздывать
оставаися
оттуда
ошибкои
плохие
подождет
подписал
позвонит
попасть
предупредил
прекрасныи
прекратите
привел
принесли
проверить
продолжаи
прошлыи
разговаривали
размер
расслабиться
реку
самостоятельно
сложныи
сторону
стоят
трудныи
тяжелыи
ужасная
узнаешь
хорошеи
##вание
##гает
##дем
##мен
##нец
##ского
##ч
##щая
##ял
белая
бокал
врачу
встаю
встретились
выбрать
выглядят
выходит
другая
едешь
желаю
живы
закрыты
занимаешься
защищать
каждую
квартира
концов
лучшее
мнения
наденьте
наидут
небольшои
нового
обманул
опыт
парня
певец
передаите
планируете
плачу
поехала
положить
поцеловала
прекратить
простил
простои
рыбы
слов
смерть
сошел
стар
сыну
уходит
##вают
##елен
##ения
##ствия
##сы
##тил
##том
##ха
##хи
##чать
##ывает
##ье
автобуса
бесполезно
боли
гении
герои
горячии
двух
джоном
едете
женои
заняло
заставить
звонили
информация
искать
итоге
любили
мобильныи
музеи
надоело
называть
нанял
ночи
пенсии
победили
полотенце
прошлое
прошлым
пуст
садись
свободна
семью
сильная
смотрят
смысл
спите
спрятаться
спустя
стоить
тюрьму
усердно
хорошего
языке
##бои
##вои
##дно
##довать
##нно
##няется
##овал
##очку
##пи
##рует
##чает
##щего
верни
весна
встает
гордился
готово
достал
заплакал
изменился
изучал
интересует
каких
квартиру
ложь
любопытно
мечты
начался
нуждаюсь
обидеть
обнял
оставаитесь
ошибаюсь
пара
пес
поговорили
подробности
позволю
поимать
показалось
полиции
помнит
приехать
продается
прожил
пьете
родственники
смогла
странная
темноты
торта
туфли
уволить
уидет
уронил
штаны
ящике
##бит
##гал
##ден
##дным
##жите
##летел
##ложил
##нула
##пы
##ска
##шнии
##щие
берите
беспокоить
ворота
делала
держаться
ждете
женщин
заблудился
зима
иен
картина
конец
конфет
лучшая
любви
налил
начинаю
нашем
носить
обнаружил
одиночку
опасен
открывать
писал
покинул
полу
посмотрю
постараюсь
прекрасная
проигрывать
сдался
сестрои
сил
слезы
слушаите
справедливо
спрятал
стоите
страна
танцует
тест
тринадцатом
убежден
части
честен
##аем
##гаи
##днее
##дныи
##ение
##жает
##жем
##жил
##зал
##няет
##пел
##раи
##рите
##рю
##ря
##тать
##то
##чим
##ьная
арестован
больным
везло
виноваты
гулять
заставили
играют
иначе
использовать
картошку
лодка
лучшего
молода
мысль
наблюдал
небе
нему
одиноко
одним
определенно
отвез
повсюду
поднял
положение
полон
полчаса
построил
принести
прочти
пустои
рассказ
реис
розы
салат
сердится
сними
спишь
существует
телефоном
угадаи
удивился
умная
умру
учится
целыи
##бу
##вести
##вые
##дка
##жат
##кие
##лые
##ницы
##олог
##па
##пусти
##рок
##сил
##ток
##ушку
##чество
##щее
банке
богаты
везде
вещь
воображение
всерьез
выигрывает
вышло
голосовал
грустныи
десерт
дни
дождя
думаи
ешьте
ждала
забываи
идеально
извини
интересная
кричал
лед
мост
мужа
набрал
надежда
ненавидите
ногти
обеих
одном
осталась
останься
открываи
плакала
поверит
помощью
пообедал
поставить
правило
пропустил
разу
сдаться
сработало
триста
тяжелее
уезжаем
##ба
##еет
##жим
##илась
##ляет
##лять
##ску
##стом
##ходят
##чет
адвоката
библиотеке
быстрыи
верил
винить
впечатлен
врал
выхожу
гордимся
двадцатого
двоюродные
девочки
добрался
довольна
жили
забор
заити
засмеялись
зашел
здоров
масло
морковь
напишите
нашего
недалеко
непросто
нервничает
несчастныи
открывается
открываите
поговори
позови
предупреждал
прислал
пробыл
продолжаите
пьяные
разрешение
самолете
свободны
семьеи
собаке
соль
сосед
спел
статью
терпится
туалет
тяжелая
увидели
учился
ходи
хороших
шнурки
шутишь
этаже
##ала
##вим
##до
##елем
##нитесь
##сит
##сов
##шают
австралия
болел
бороду
вернуть
виновен
влюблена
врасплох
гитару
диван
думаем
дураком
желание
животные
заперта
захочет
каково
которое
кричать
купаться
мере
младше
нанять
написала
нарушил
никакои
операция
осторожна
открытои
отставку
палец
переодеться
пиджак
пляже
подождали
половину
поправился
привидения
признаю
принимать
приходится
приятныи
проверил
проспал
птицу
разные
ревнует
руками
связи
сделан
слушаешь
спали
станции
странное
сходи
сыграть
толстая
торопиться
убери
умрет
уставшии
хватало
холодильник
хоть
цели
черная
##вел
##дку
##жение
##жки
##иеи
##ировал
##кнул
##льным
##нныи
##ости
##рить
##стил
##тка
##ходит
##шение
##шии
##шныи
##щеи
##яю
актер
брать
ваннои
вдвое
вежлив
выпьем
глуп
грязная
данныи
двигатель
длинныи
животное
зависит
заканчивается
зеркало
идее
изменил
изучает
карта
ком
контракт
красивое
лег
любом
мальчики
математике
несправедливо
нечто
ожидали
отправить
отпустил
пароль
поедешь
поедим
полныи
половина
почитать
причин
проиграл
произоити
просите
пуста
разозлился
решения
рисковать
роман
свинину
сделана
сиденье
слух
спешить
спорт
справиться
спросили
спят
сыном
уговорил
умеют
чашка
шутки
##ар
##ат
##аться
##вным
##вом
##дается
##даите
##делся
##дом
##ешься
##кт
##нести
##нную
##нт
##нут
##рка
##ское
##чаи
аварии
апельсины
аэропорт
волноваться
встрече
говоря
головои
держитесь
дорогая
заменить
заслужил
земля
злишься
камень
клянусь
купит
лодку
ложиться
мило
напуганы
начало
обоим
объясню
ожидать
орать
оставляи
остановились
пеи
побольше
повредил
покупает
покупками
попросила
послушал
проблемои
продавать
разбудить
риск
свечи
слушаю
слышишь
спала
сумке
трудом
уважаю
уволят
узнаете
утра
учительница
ходишь
честныи
читаешь
яиц
##ваете
##даешь
##диться
##дки
##ела
##же
##жусь
##зы
##кнулся
##мно
##нал
##нял
##ол
##раешь
##раите
##рен
##рит
##ском
##су
##чаешь
##чнои
##чны
##чься
бабушка
безопасно
богата
вдруг
воздух
впереди
встретить
выяснить
даю
делу
деньгах
допоздна
занять
звонила
колено
крик
купи
купите
кухню
моет
надежды
наказан
началось
начинает
неправду
обедать
пели
плавал
поддержку
подруги
поездку
позовите
полицеискии
послушать
посмотрели
преподавать
преступление
причины
пугает
пустая
разница
ребята
сок
соседи
спокоиствие
сумасшедшая
сумочку
счастья
тему
угодить
удивило
умолял
успокоиться
уходил
ухожу
уши
шанса
##ально
##дам
##десят
##дили
##дим
##док
##ждение
##имся
##кую
##лет
##нешь
##овои
##рои
##ству
##тер
##тить
##тои
##ческии
##шает
##ях
бежал
бензин
будто
бывают
верните
вкусныи
вместо
встречается
встречаться
второи
выидет
гордиться
гостинице
гостиницу
готовлю
даст
двенадцать
двигаться
деньгами
джексон
джинсы
доктор
европе
забываите
замечательно
засмеялся
интересныи
испугался
исчез
красиво
кусок
лжец
лучшие
мыть
мышь
напиши
напрокат
нарисовал
овощи
означает
описать
опоздать
ответы
отеле
отправился
первая
планировал
поводу
подозревал
поедете
покер
покинуть
помедленнее
пригласить
просит
простить
пытаешься
рубашки
своя
скучаешь
собрании
стене
считал
талантливыи
увидела
удобно
уедет
умирает
храбрыи
цветов
цену
читали
##бить
##енныи
##зм
##зываи
##ины
##лик
##нете
##ники
##нные
##ожу
##оза
##очка
##резал
##сить
##сло
##ствовать
##тель
##тельно
##тыи
##ует
##це
##цем
##чна
##ше
##шек
##ья
алиби
бананы
борт
верхом
вмешиваться
возьмем
вор
встречался
выиграла
выиграю
выносить
главныи
деиствовать
джаз
диете
домашнюю
едим
ехал
забавно
заболел
забудем
задачу
замечательныи
заслуживаешь
злои
ищем
ищешь
класс
коньках
кусочек
лифт
машу
напугал
необходимости
непременно
нигде
ног
обнять
осторожнее
отрицать
пари
первои
побудь
поете
покончил
получается
послушаите
привидение
приготовила
продает
проити
разрешения
расстроены
ровесник
рука
старик
стрелял
сфотографировать
сыграем
сядем
трудная
тысяч
уме
факты
фамилия
чувствовать
шутил
шучу
##альныи
##вить
##дают
##ехать
##жно
##лил
##лу
##ляю
##ним
##нить
##нят
##рем
##риться
##рован
##се
##стве
##тит
##читаи
##шнего
анекдот
багаж
бегает
благодарить
брось
вазу
варианта
веди
взгляни
виню
возможное
выпеи
давать
держу
доказательства
единственным
жаловаться
женщину
жива
журнал
занял
идею
какова
кроватью
лошадеи
людьми
молодая
море
назвали
напишу
некогда
нервничал
объяснять
одета
опоздаешь
оставался
остановит
отдать
отказываюсь
отклонил
открыты
открытым
отпуске
пакет
передать
повторить
подал
поднять
подумаи
полезно
поступить
правильныи
привыкла
приехала
прочли
пьяная
разговариваи
разговариваите
разговор
сдержал
сломан
сомнения
стоять
суд
схватил
таки
теория
трогаи
увидит
уеду
холодныи
шести
шутит
шутку
языка
##5
##аете
##ары
##вала
##вато
##вит
##вод
##водил
##дит
##еем
##жа
##ике
##лики
##нки
##нным
##писал
##рались
##рался
##ступил
##ул
##ход
##цев
##чена
##шена
##ями
беру
больны
бывали
вверх
вреда
глазах
глупыи
грустная
девушкои
деревья
достать
дышать
закончится
заметили
заранее
команды
которого
красного
матерью
мимо
наблюдает
наиди
напугать
новых
обсудим
обуви
одеяло
одинока
опоздала
оставляите
осторожным
отдаите
переехать
поведение
погибли
поговорите
попали
попытаться
правил
предложить
придут
проводить
прочтите
проще
работала
растут
ровесники
роднои
свободно
секреты
сидели
снега
совершили
сознание
спагетти
спросила
стану
старшии
судьба
сумки
также
телевизора
тратить
убежал
убьет
ужина
указал
упустил
учит
фруктов
фрукты
шаг
##альная
##ве
##веду
##гаю
##дохнул
##ею
##жешь
##зи
##зным
##зывать
##нит
##пает
##пка
##прыгнул
##рали
##скать
##чился
##ьте
аварию
велосипеда
верится
видео
видит
врешь
вся
выключи
выношу
гостиница
дает
дверью
дешевле
добры
допустить
зимои
злитесь
ищете
ищут
компании
кошелек
кстати
легкии
медсестра
мире
молодым
молоток
несчастен
парни
плечо
позвонила
поимают
пополам
порядок
последняя
похудеть
практически
преподаватель
пропал
прочитал
прочитать
путешествие
рака
расстроена
реке
свадьбу
сдаваться
серьезная
собиралась
сорок
среди
стране
страны
страх
стрелять
счастью
тело
тренер
уидем
упрямыи
усыновили
шли
шоу
##бился
##влен
##вная
##вно
##водит
##ев
##жена
##жные
##ишься
##кого
##крыл
##лке
##нились
##сна
##сту
##ф
##чивыи
##щение
##ывать
##ьно
бардак
бледныи
ближе
больнои
братьев
бросьте
верь
возвращается
восхищаюсь
выбери
выжил
выключить
головы
давал
дедушка
деревом
детях
добавить
документы
дыхание
заднем
заказ
заслуживаете
заткнись
заходи
знаменит
искусство
килограмм
комментарии
котором
крыше
курил
лежал
марию
менять
мотоцикл
находиться
неподалеку
нечестно
нисколько
ничем
нью
обедал
особо
отказаться
передумал
подошел
поженились
позаботиться
поиграем
получила
помнить
посетить
последнеи
последовал
привести
приезжает
принимает
проголодался
проиграли
просили
пяти
рассказали
рисовать
связь
сестер
сильным
слушали
солдат
сосредоточиться
специалист
спрашиваи
стихотворение
стреляли
тюрьмы
убивать
уезжаете
уезжаешь
учусь
факт
холодная
хорошем
чемоданы
шарф
шпинат
шутите
юмора
##3
##бе
##били
##бныи
##вания
##ведите
##вится
##вки
##дна
##дываи
##ент
##жна
##зываите
##ина
##кажу
##нес
##нник
##нных
##оре
##пит
##пнул
##рая
##рую
##ставляет
##ствие
##тен
##тно
##тянул
##ча
##шит
##ьев
англииском
бога
ведро
вещеи
включи
вопроса
вызови
вызовите
голове
девушек
делам
довольным
долгии
жалко
закончила
закончились
закрыт
занятым
записал
звоню
землю
изменились
каждого
копию
краинеи
купишь
мал
меняется
молодо
мысли
написали
настоящая
нахожу
обсудить
общего
остановил
открою
ошибались
перезвонить
пили
пищу
плане
поверили
повесил
подвезти
поели
поем
позади
полку
пообедать
похудел
предложили
приготовить
приготовлю
припарковаться
прихожу
пробовали
проверь
проверю
проснулась
прощу
река
ремень
решении
рост
сдержать
сзади
смешным
спину
спрошу
страницу
странные
сходим
сыт
угрожал
уехала
узнаем
узнаю
успех
центр
церкви
чтение
шляпы
эксперт
яицо
##ана
##бирать
##валась
##валил
##вое
##держал
##еду
##ждал
##жден
##зать
##ивныи
##иком
##ило
##кать
##лем
##личные
##лом
##нов
##овое
##онка
##оны
##ставить
##сток
##тик
##уешь
##хнул
##чеи
##чение
##ческая
##щать
##щих
##як
аэропорта
белое
бросила
вовсе
встретился
встречал
входи
входите
высокие
вытащил
выучил
глупая
гору
доверяешь
дорогие
душе
ела
жалуется
заглянул
заеду
закрывается
занятии
застенчив
захочешь
змея
знакомо
имена
испекла
каждому
компанию
куки
мальчиков
налево
направо
наступления
ненормальныи
образом
объяснение
отвечает
отсутствует
ошибся
перезвонил
перестали
письменном
плаваю
победу
побыстрее
подарки
подумаите
поезда
пожар
пользуется
пользуюсь
помощник
поначалу
поплавать
приведи
притворился
проиграет
пытаетесь
раионе
расстроенным
родственник
рыбачить
сказанное
склонен
скрыть
слаб
случается
слушаете
слышит
сны
снять
соседеи
спине
спорта
спрашивать
стараися
счастье
считаешь
тетя
течение
убрался
уволен
угадаите
удивлены
уставились
учил
шоке
шторы
языках
японию
##биться
##брали
##вались
##ван
##вления
##гнал
##даем
##дет
##дится
##едем
##жаю
##зия
##ирует
##ковал
##ливо
##лию
##ложить
##нился
##нию
##нок
##нуться
##она
##онер
##ора
##ота
##пки
##пу
##раю
##рике
##рили
##рнул
##сен
##ста
##ств
##ственно
##фе
##чаем
##чески
##чие
##чии
##читаите
##шная
##щим
апельсин
благодарю
болезнь
большего
бороться
брал
владеет
возрасте
воине
волеибол
впустил
вслух
выглядеть
гараже
героем
двоюродныи
добрались
задавал
занимались
заходите
знаменитым
измениться
изо
изучаю
камеру
команду
компьютером
контрольная
красива
крыша
лица
месяцев
многого
множество
мужчину
наидется
напиток
наполнил
научились
негде
недель
обдумать
обеими
опоздаете
останемся
остановка
останьтесь
отпусти
печенья
побудьте
подняться
поездка
поимешь
полудня
понимаем
потратил
поцелуи
пою
предложения
преподаю
проверьте
провести
проделал
пульс
пытаися
рассчитываю
рукои
сбила
сводит
сестре
скептически
скучная
солгали
состояние
стихи
съели
талантлив
улыбка
усилия
условия
холод
шпион
##ваешься
##веди
##вого
##гать
##дись
##дные
##дование
##еля
##етку
##жная
##зен
##зку
##ину
##истом
##кла
##леите
##летнии
##мы
##неет
##няю
##ожен
##рика
##сим
##ставлю
##тельныи
##чается
##чался
##ченныи
##чивать
##чное
##шат
##щик
бегло
близки
богатая
бумагу
виновным
возраст
встретила
выглядели
выключите
вынужден
выходи
выходите
выходных
галстуке
голубые
гонку
добрыи
доверяете
жаловался
жила
завидую
закрыта
замечательная
застенчивыи
интересным
исправил
кожа
компьютера
красив
красная
красные
курицу
лжешь
младшии
музыкант
наделал
наказали
начальником
начинаются
неплохои
нетерпением
нетрудно
низкии
нуждался
обещать
обманывать
обморок
обсуждать
ограбили
опоздаем
оставила
отчасти
париж
пеите
письменныи
плакали
погромче
подоидет
подоиди
покрасить
получает
почистил
почте
появился
приближается
приглашен
приеду
прилично
проголосовал
птиц
путешествовал
расходы
родились
саит
синее
скажем
скорую
скрипке
скучныи
слепои
сложил
смеешься
состоит
старую
студентов
судно
танцевал
теряет
трата
троих
убежать
уберите
убиистве
угадать
удивительно
умираю
упорно
уставился
храпит
яму
##ажен
##би
##бросил
##ваюсь
##гаешь
##ждения
##жении
##жии
##жись
##зил
##зывался
##ими
##казать
##лины
##лится
##мму
##надцати
##нись
##нция
##нчик
##очки
##очкои
##полнен
##правляется
##ромныи
##рт
##руи
##стно
##сьте
##фа
##цами
##цом
##чат
##чем
##ьные
будущем
взглянул
вход
выиграешь
выросли
выходил
выяснил
дадим
детстве
едои
занятои
запереть
заставило
зла
злюсь
идеален
искали
исполнилось
карману
квартире
коробки
левую
лекарства
машин
мебель
меню
молния
нажал
наивен
нашим
обеим
обещаи
обещании
обнаружили
окончена
остальное
относится
перешел
плохом
побуду
поездке
покормить
потрясен
приняла
прячется
пытаемся
пятницу
раздражает
разницу
разницы
сидите
скамеике
следовать
сложная
смеешь
смотрела
смущен
солнечные
сообщи
сообщите
способен
справился
спрашиваите
спросим
срок
старым
стены
страну
сэндвич
сядьте
трижды
трогаите
убииство
убираися
убрать
уснуть
успеть
утонул
хотя
целовать
целую
чердаке
чистая
чье
ярости
##алась
##ание
##брал
##бросить
##вныи
##воде
##дание
##довал
##ельным
##ечь
##жие
##зить
##зны
##зывал
##кал
##ким
##ленныи
##лым
##лях
##ме
##меним
##мои
##ником
##них
##ницу
##нное
##орд
##пе
##пите
##плю
##раем
##ражение
##рился
##рист
##рна
##руют
##ственныи
##стить
##чаю
##чилась
##шке
##щаться
банку
бумага
быстреи
взгляд
виноватым
включенным
владелец
влюбился
возвращаюсь
возможности
впервые
враги
встала
встали
выберите
выиграете
выпили
вытер
газ
гнев
громче
группа
губы
давление
деиствует
доказательств
думаите
душа
желания
заиду
заплатит
заставлял
звезды
золото
интересуется
искренне
каковы
кармане
колени
курите
лжете
листья
лодке
малыш
мертвы
мира
навещает
наняли
народ
небольшая
неожиданно
ногах
ножницы
обвинять
обращал
острыи
открытку
отрицал
оценки
переговорить
пицца
погибло
подольше
подругами
подумала
поездом
позабочусь
позавтракал
покормил
покупаю
помогали
помои
попала
попозже
постучал
потанцевать
потеря
поужинал
похороны
правилам
придумал
приз
простуда
пустил
размера
расписание
рассказывает
речи
садиться
седьмого
ситуацию
скрывать
скучаете
скучали
снимаите
сожалению
сомневался
соседями
сохранять
станцию
стоил
стрит
студентка
счету
считать
теплыи
убиица
умирать
умные
целиком
число
читаете
##аитесь
##альным
##беремся
##вшая
##дался
##дания
##даюсь
##елись
##ены
##живал
##идите
##илось
##лыть
##нение
##нку
##ньте
##оваться
##отиться
##оть
##пустите
##работал
##рается
##рд
##рел
##рик
##скал
##сная
##ставьте
##ствовал
##тался
##тным
##уюсь
##хнулся
##ходи
##чала
##ческую
##чивает
##чья
##шаи
##шаю
##ьную
аренду
банан
билета
больница
большом
болят
боялась
бывшии
вежливо
вернул
ветрено
вздремнуть
взяла
вне
возражать
вошли
встречи
высоко
выясним
газеты
голоса
джентльмен
джинсах
добавьте
добра
добро
доброе
доверяют
дороги
живот
заказать
заново
зуб
игрок
игрушек
игрушки
избежать
книге
конверт
контролировать
костюме
лает
луна
мужчин
наблюдают
накажут
наличными
ноутбук
обвинили
обманули
одинаково
опаздываю
ответили
отдых
отменить
париже
песен
пиццы
планов
победила
побывал
повар
повидать
погулять
поделать
подпись
поимете
показала
полна
полседьмого
потерять
починили
почистить
поэт
предлагаешь
привело
принесла
прогуляться
пса
разговариваешь
разрешил
растения
растет
рубашке
самим
сердит
сиди
система
следующие
слышите
снимаи
собираются
сознания
спасли
спокоен
спрашиваю
стоимость
страдает
сходите
сяду
удивляет
удовольствие
ужинать
умрешь
успел
уходим
чересчур
черное
честным
шкафу
юбка
явился
##9
##ался
##берусь
##бки
##ваются
##вляюсь
##ворил
##вшие
##гнуть
##дж
##дила
##днои
##ельныи
##ешаи
##жаешь
##ждать
##жды
##жете
##жется
##живет
##жную
##ивает
##ием
##икои
##ине
##иски
##ключили
##кусил
##наешь
##ндии
##нении
##ними
##нится
##нны
##ому
##ою
##пишу
##полнить
##правлю
##пущу
##ражения
##рительно
##рно
##ровала
##рость
##ставь
##стает
##стен
##считал
##тельна
##товыи
##три
##ходите
##чая
##чении
##чили
##чок
##щую
##ью
##ящим
арестуют
аэропорту
близнец
брату
варианты
верьте
верят
взгляните
волновался
врачи
времена
вставаи
входить
дешево
доверяи
доел
достиг
забрать
забывать
забываю
зажег
заткнуться
зашли
изменилась
каждым
карандашом
курение
лампу
мамы
математику
меняет
микрофон
милыи
мокрая
мокрые
наидите
наклонился
написано
небезопасно
незаконно
неправильныи
неудивительно
ничему
обмануть
обращаться
огромная
озере
ответственность
отменили
охоту
перевести
пессимистично
писатель
пищи
повторится
поддерживаю
поддержка
подписать
полдень
помидоры
помогаешь
понимал
попрошу
почта
придем
пришлю
провожу
прогулку
произвел
промок
проси
простили
пытаитесь
пьяны
радиоприемник
разбито
реки
ровно
ртом
ручки
сбил
свечу
сделку
сердитесь
скореи
скрывает
сока
стараитесь
столица
стула
сумасшедшие
сыновеи
темноте
теплее
толпа
тонет
увидим
удивил
уроков
услугу
участие
ученыи
учу
флаг
чашки
читала
чтоб
##ались
##ания
##беи
##бираться
##бом
##вании
##гаите
##гают
##граф
##давался
##дали
##дарить
##держать
##дишь
##дник
##ена
##еры
##ехали
##ешаите
##живает
##ичен
##ище
##казал
##ключу
##ливыи
##ложи
##лок
##мешан
##мни
##мом
##наем
##носит
##овать
##онки
##пается
##пку
##правлять
##правьте
##ратить
##реи
##рения
##ро
##рс
##сот
##ствии
##ствует
##стер
##таюсь
##тельны
##тился
##тия
##циеи
##чек
##ченным
##чено
##чены
##чиком
##чтои
##шего
##шеи
##шли
##щаешь
##щи
##яи
##яли
автомобиля
армию
бизнес
ближаишая
богаче
боися
бросаи
бутылки
ведешь
велик
вернись
вернули
веснои
виновата
вину
включить
выбросил
грубыи
грязныи
детали
длинная
дождеи
дорогое
дочерью
женится
заблудились
заинтересован
звонка
известныи
имен
качестве
клубе
колесо
куклу
лист
ловушка
ложусь
марки
масла
маше
мест
местами
мешает
мужем
навестил
навестим
наизусть
наполовину
наружу
научу
нравиться
обедает
обеспокоен
одних
одолжите
одолжу
оказался
оставлять
останешься
осторожнои
ответь
открыли
отменил
передо
пишешь
повторять
поезжаи
поезжаите
пожалеете
пожалеешь
показали
полночь
полуночи
пользуетесь
поменял
поняла
поправится
попробовали
посоветовала
почту
предупредили
преподавал
признать
примерить
припарковался
приснился
пристально
приступ
причину
прошлые
разбуди
разочаровал
рассердился
рассказала
рассказываи
ревновать
ресторане
рискованно
рюкзак
скучаем
следующим
сломано
смеете
смешнои
снеговика
сообщили
сообщу
соскучился
сочувствую
спокоиным
старои
супермаркет
сыра
таина
твоими
толку
туман
тщательно
убивал
ударила
ужасное
ужасную
улыбаться
улыбнулись
услышали
успехи
уставшеи
уходишь
фбр
ферме
ходим
хранить
черном
член
чудесныи
чьи
шлем
яблочныи
##4
##8
##ак
##анка
##апку
##бираю
##брил
##вь
##гается
##гаитесь
##гию
##гни
##давал
##даетесь
##даешься
##делить
##дения
##дился
##жаи
##ждои
##жег
##жным
##зно
##зныи
##иди
##ицы
##кажем
##ками
##ключил
##латишь
##лии
##льные
##ляться
##меялась
##нг
##нен
##нилась
##нскии
##нюсь
##оже
##ором
##пись
##пок
##правишься
##пускаи
##разить
##ровку
##рогать
##роль
##ружен
##сите
##сия
##ске
##ставил
##ставит
##стите
##ступить
##тается
##тив
##тная
##тронулся
##ука
##уры
##ут
##ушке
##чаите
##чения
##чило
##читал
##чке
##шет
##шие
##ших
##шусь
##щался
##щите
##ьного
##ян
##ящии
америку
аптека
безопасность
библиотека
блефует
боимся
борода
борту
ботинках
велели
великии
верим
вечеринки
взамен
вокзал
встречаюсь
выбраться
выжить
выпеите
выходу
глазами
глухои
горы
деиствовал
джону
диск
доллара
дурака
дым
желает
завести
заговорил
закончена
закончим
замерз
замке
заставляет
звал
здании
играем
интерес
капитан
ковер
компания
конца
которои
купим
линию
лице
лицу
лотерею
медленнее
местныи
монеты
мужчинои
навсегда
начну
невиновности
нелепо
необычно
нескольких
новичок
номере
нужды
обратил
обращался
оплатить
осень
отпустите
ошибаться
пальцем
платит
плачут
победа
подвале
подвел
подмигнул
пожал
позволит
позволяи
поимет
показаться
показывать
полки
полнои
получу
пользуешься
помахал
поменять
помогаете
понравились
попробует
попросишь
попытки
посетил
потрясающе
почем
приглашены
признался
примите
продаются
прочь
прошли
прятался
пытаться
пятьдесят
разбудите
разочарованы
результатом
рок
самолета
серьезныи
следовал
сменил
смеются
сне
снимок
собственныи
соли
споем
странице
счастливыи
съела
таину
тени
тошнит
тупая
удовлетворен
ужину
узнала
улыбнулась
успехом
усы
фудзи
ходят
худои
чашечку
чудесно
чудо
шуметь
япония
##бавил
##бовал
##брался
##вление
##вших
##гии
##дая
##дели
##дох
##дукты
##дца
##енная
##ерт
##ечение
##жения
##жь
##зжаю
##зительно
##зна
##зь
##ивно
##игрываю
##инг
##ироваться
##ирую
##ически
##ление
##лер
##лилась
##мел
##мент
##несу
##ника
##нили
##нулась
##нута
##нюю
##няя
##овая
##ог
##остью
##отно
##праведлив
##разил
##рак
##рее
##рмальная
##рта
##руите
##сишь
##сны
##ствую
##стр
##стят
##тите
##тке
##тые
##уи
##фон
##чаются
##чного
##шнеи
##щаются
##щении
##ьем
##ялся
амбициозен
англииского
арахис
бассеине
безработныи
белье
берет
богатои
бомба
бою
боялись
будильник
вегетарианец
ведите
включите
влюблены
возле
волос
вооружен
вора
встречаемся
гостеи
график
группе
двоих
девочек
девочку
девушке
дед
дереву
договорились
достигли
еде
ежедневно
жалеет
женюсь
заботится
заказывал
занимаются
заприте
заснуть
застряла
захотите
звонков
здоровья
зрения
идиотом
известен
изменили
каждая
канады
карман
корову
краже
красную
куртка
личное
лучшим
марок
многим
надежныи
напал
настроены
началась
недоволен
неудачник
неудачу
носил
обвинил
обещали
обязаны
огромное
остановилась
открыла
открылась
открыто
открытыми
отправь
офиса
паспорта
пациент
переехали
плюс
подаи
подругу
подружились
пожаловать
показывал
полная
помыли
попить
популярен
порвал
порезался
посадили
посмотрела
поспорить
потерялся
потянулся
поужинать
почувствовала
пошло
приведите
приведу
пришлите
простудился
процентов
разбираюсь
разрешите
реально
роль
рулем
связался
сезон
сильные
скажут
слабыи
следуи
слухи
собирались
солгала
солнца
сонныи
сообщения
сошли
спектакль
спокоинои
спрашивали
сходил
съешь
таблетки
талант
темы
терпелив
торговыи
трудное
убью
убьют
увижусь
углу
ужасен
улыбаешься
умным
упоминал
упомянул
французские
футболку
холодильнике
худшему
часами
чаще
школьную
шокирован
шоколада
языком
##бери
##бка
##бно
##бран
##вязал
##гла
##горел
##дут
##езжаи
##ельны
##етесь
##жился
##ив
##ивна
##ировали
##истка
##ическии
##кает
##ковать
##лении
##лива
##литься
##лых
##надцатого
##нцы
##няешь
##няите
##од
##оду
##оды
##пешно
##порил
##праведлива
##пустить
##рает
##рани
##реть
##речен
##рована
##ртои
##рудился
##сался
##стел
##стои
##стрелил
##строить
##тая
##тие
##тные
##тор
##тывать
##ук
##умаю
##ходил
##хом
##шло
##шлял
##шняя
##ща
##щает
##ываю
##ьется
##ьник
##ьны
##ялась
##ящая
10
альбом
анекдоты
арестовала
багажник
библиотеку
бостону
бутылка
бываю
вечера
взрослая
возражал
воину
волнуися
восторге
выбираться
выиграем
выидем
газета
гараж
глубокии
гость
грустные
дашь
дворе
дежурстве
днях
доверия
доверяли
допустил
души
задавать
запишите
заявление
зови
играла
идеальныи
имели
инженер
иорк
карандаши
китаи
кончено
короткии
кредит
круто
лентяи
ливень
луну
лучших
любитель
музыке
мусор
наблюдать
надоел
налоги
напали
народа
невезучии
неохота
неприемлемо
нехорошо
обращаи
обращать
обсуждали
океан
опаздывал
оправдание
оптимистично
оставим
осторожными
отказать
отличное
отношение
отстают
отсутствовал
ошибке
пальцев
паниковать
папу
парик
пикник
пишите
победим
поближе
подарили
поздоровался
покупаи
получал
получаю
померить
понятно
пообедали
попрощался
поранился
посадил
постричься
поход
похоронах
предали
прибыли
приму
принимаете
принимаи
приходилось
провела
проект
простудои
прохладно
пугать
пуговица
радостью
разговаривают
рассвете
расстались
рецепт
сделают
сегодняшнюю
серьезен
серьезные
скорость
следуите
смелыи
снятся
солдаты
сообщил
спешил
списка
стоила
стоишь
страха
судьбу
суть
считаете
съездил
сырую
танцевала
температуру
требует
убираитесь
увидев
увидишь
утверждает
фаил
франции
хоккеи
хорошенько
худшее
цене
чувствовала
чудесная
шкаф
штука
экзамене
электроннои
##апы
##билась
##бирается
##бляет
##ботать
##ботился
##быть
##ват
##ведет
##вигается
##вите
##ге
##гуливает
##гут
##даися
##дении
##дент
##дны
##дных
##др
##дуешь
##евая
##елеи
##енно
##ерные
##ером
##ета
##живать
##зии
##зкая
##зма
##зненно
##зуем
##зывает
##игры
##идет
##ику
##казалась
##казывает
##кли
##ключения
##кому
##лать
##лева
##лез
##ления
##ливаися
##лка
##ляешься
##ляися
##мая
##мна
##мныи
##мо
##надежен
##нает
##нику
##ниться
##ницеи
##нная
##нскую
##няи
##обрать
##овки
##оз
##оиство
##ологию
##олод
##офе
##пала
##паться
##писать
##покою
##правился
##ратиться
##ресс
##ривать
##рная
##ролем
##руем
##сится
##сную
##спокою
##ссия
##ставать
##ставишь
##ставляешь
##ственное
##ствителен
##стна
##стныи
##страя
##стую
##стые
##стями
##стях
##сят
##тии
##тичныи
##тором
##урно
##учи
##учите
##ху
##чива
##ш
##шаешь
##шался
##шую
##щались
##щем
##щена
##юле
##ям
20
автобуснои
аппетит
беде
бедным
беспокоились
беспомощным
беспорядок
ботинок
бьюсь
важная
важное
вариантов
взрослые
вкусе
возражаете
врагов
врете
встречаетесь
вызов
вылез
гитара
готовишь
гражданин
грипп
грязи
депрессия
детство
длинное
добавь
догадался
доделал
документ
домом
дышит
дяди
ездите
ездишь
забавныи
задаваи
задача
заклад
закричал
занимает
заполните
зарплата
зарплату
застрял
зачет
звать
земле
земли
злит
знакома
зубному
игнорировать
имела
информацию
исключение
искусстве
испортил
киото
короткие
кружится
кухня
кучу
легких
ленив
лестница
ложитесь
льда
любовью
маленькие
многих
наелся
намерения
напугало
насекомых
находимся
нахожусь
начинаи
невиновна
незачем
ненавидим
номера
носишь
нравились
обещаите
обращаите
объясните
одолжи
опасность
опоздание
оптимист
опыта
особенныи
остальных
останавливаться
остановите
острове
откровенно
отправляется
отправьте
отреагировал
очков
пела
перевод
переговоры
передохнуть
песок
пишете
пиши
плачешь
плиту
пнул
поверни
повернул
повернуть
подробностеи
подросток
подумали
поживает
поклялся
покупаешь
поле
полном
положили
помоите
понадобилась
понадобилось
понадобятся
попкорн
поподробнее
поступили
починю
предстоит
пробовать
продают
произошла
просишь
пятнадцать
работник
разговариваем
разрешу
рак
рассказываите
рекорд
рода
романтично
романы
сбросить
свободное
сдачи
сердишься
силах
скамеику
следующего
сломался
смеетесь
смеися
сменить
соблюдать
собственная
согласилась
спрашиваешь
сработал
срубил
стулья
существуют
сшила
съем
танцевали
танцор
теплая
течет
тысяча
убедили
убиты
уважает
удивленным
уезжал
уиди
уладить
улыбку
упали
усталым
ученик
учительницеи
ушло
фортепиано
холодные
хороша
хорошими
чикаго
шутками
эгоист
экзамены
##аися
##альна
##аны
##арку
##ботятся
##будешь
##вие
##влюсь
##влял
##вляю
##вные
##водишь
##вязывать
##гите
##гулял
##дача
##дилась
##днего
##дную
##днюю
##дую
##евает
##еешь
##еку
##ении
##жают
##живаем
##жнее
##жном
##зка
##зная
##зное
##зован
##зывают
##иден
##илку
##иму
##исты
##их
##кажет
##кинул
##кормил
##ливаться
##лился
##лично
##личных
##ложите
##лую
##льны
##метно
##неси
##нимал
##ничал
##нщик
##няюсь
##овался
##ови
##ового
##ода
##ох
##очии
##пои
##пор
##правление
##правлюсь
##пустил
##раздновать
##рат
##ращается
##реждения
##ровано
##ровки
##роля
##рою
##рыта
##сным
##ставляю
##тает
##телен
##тем
##тник
##толкнул
##уетесь
##ходишь
##ченные
##ческое
##шению
##щ
##ыграл
##ьет
##ькая
##ьким
##яла
##януть
автобусная
беги
бедныи
благодарны
близнецы
буря
вдалеке
взрыв
видимся
вините
внес
волк
вру
встань
встаньте
выгнали
вызывает
выпустил
выясни
гарварде
гитарист
глупость
годится
голыи
голым
горячая
горячего
грузовике
даром
девяти
дереве
деревне
дешевыи
доверяла
дождем
дольше
дурои
духе
жара
забудет
завтракать
завязать
загадку
заинтригован
заслужили
застенчивым
звезда
зиму
зовите
играи
идееи
известия
изобрел
интервью
клиент
комиксы
компромисс
кончился
кончится
корабле
коротко
куча
лги
легкая
лес
лондоне
лук
любую
маловероятно
мальчиком
медведя
метро
метров
милая
молчание
навещал
некоторое
неужели
носите
обращались
обсудили
операцию
осенью
ответила
отгул
отправили
очках
партнер
первом
первую
перезвонит
перестанет
пижаме
планируем
плевать
плохим
побеждает
поверишь
повысили
подавлен
подвез
подготовлен
подделка
подоидите
подчиняться
пожаловался
позаимствовать
поимает
показалась
покраснел
покупаете
покупаите
покупал
понравиться
попрощаться
порезал
порекомендовать
постараться
поторопиться
правильным
предлагаете
предупреждение
презирает
прекрасна
привлекательная
приказ
принимаешь
присесть
присоединился
присутствовал
проголосовать
продолжается
простуду
прощание
прыгнул
путешествует
пчела
пятно
разбила
разочарована
разрежь
разрешили
ранены
расследование
рассмеялся
родила
рук
ручек
самоубииство
свободного
сдаваися
сделаны
сеиф
секрете
сижу
сильнои
синяя
следующее
слову
собирает
соседка
спешите
спешке
сработать
сражаться
старинные
старое
стояли
стратегия
страховка
студентом
субботу
супа
такому
терпеливо
терпения
теряи
толпе
трать
третии
убедила
убедиться
удача
удивить
удовольствием
улыбался
умел
уроками
уроке
утверждал
ухо
учебник
фото
фунтов
холоднои
целует
ценим
часу
чистоте
читаи
шрам
щекотки
##анная
##ательна
##бегать
##бирался
##брать
##будем
##бывает
##валился
##ви
##вимся
##виться
##вка
##вляет
##внои
##водится
##далась
##дачу
##держи
##держим
##держит
##десяти
##детель
##дитесь
##дует
##дцати
##езжаите
##ему
##ено
##енои
##естны
##жало
##живаю
##жник
##жное
##жом
##зания
##зит
##зко
##знили
##зову
##зываешь
##зят
##ивны
##иле
##инка
##итель
##ицеи
##казались
##ких
##крывает
##лика
##лить
##лыл
##льна
##льное
##ляемся
##ляну
##лятор
##мя
##нд
##нишься
##нна
##новение
##новить
##новлен
##новлюсь
##нуешь
##овали
##оет
##онт
##пали
##пасы
##петь
##пился
##пим
##пить
##пления
##правил
##правились
##правитесь
##правь
##пускаите
##рала
##рвал
##рение
##рет
##рии
##рим
##рия
##рмите
##рник
##рос
##ряжен
##сал
##сел
##сишься
##ставляют
##ством
##ствуешь
##стов
##теи
##телем
##торым
##трясение
##умает
##хватил
##чел
##чешь
##чились
##чник
##чники
##шаите
##ьна
##ящую
911
акцент
армии
берегу
беременна
беспокоишься
